Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: post_max_size limit should be %sM, currently it is %s
bg: post_max_size лимита трябва да бъде %sM, в момента е %s
es: Límite post_max_size debería ser %sM, actualmente es %s
fa: محدودیت post_max_size باید %sM, اکنون اینه %s
pt: post_max_size limite deve ser %sM, atualmente é %s
pt_br: o tamanho máximo da postagem deve ser %sM, atualmente é %s

source: Memory limit should be %sM, currently it is %s
bg: Memory limit трябва да е %sM, в момента е %s
es: Límite de memoria debería ser %sM, actualmente es %s
fa: محدودیت حافظه باید%sM، اکنون اینه %s
pt: O limite de memória deve ser %sM, atualmente é %s
pt_br: O limite de memória deve ser %sM, atualmente é %s

source: Unlimited
bg: Безлимитно
es: Ilimitado
fa: نامحدود
pt: Ilimitado
pt_br: Ilimitado

source: WP_DEBUG is TRUE
bg: WP_DEBUG е TRUE
es: WP_DEBUG está activado
pt: WP_DEBUG é VERDADEIRO

source: WP_DEBUG is FALSE
bg: WP_DEBUG е FALSE
es: WP_DEBUG es FALSO
pt: WP_DEBUG é FALSO

source: WordPress version %s or greater
bg: WordPress версия %s или по-висока
es: Versión WordPress %s o mayor
fa: نسخه وردپرس %s یا بیشتر
pt: Versão WordPress %s ou superior
pt_br: Versão do WordPress %s ou maior

source: PHP version %s or greater (recommended 7 or greater)
bg: PHP версия %s или по-висока (препоръчителна 7 или по-висока)
es: Versión PHP %s o mayor (recomendada 7 o mayor)
fa: نسخه PHP %s یا بیشتر ( نسخه 7 توصیه شده یا بیشتر)
pt: Versão PHP %s ou superior (recomendado 7 ou superior)
pt_br: Versão do PHP %s ou maior (recomendado 7 ou maior)

source: System Status
bg: Системно състояние
es: Estado del Sistema
fa: وضعیت سیستم
pt: Estado do Sistema
pt_br: Status do Sistema

source: Custom HTML and JavaScript
bg: Потребителски HTML и JavaScript
es: HTML y JavaScript personalizados
fa: کد HTML و جاوااسکریپت سفارشی
pt: HTML e JavaScript personalizados
pt_br: HTML e JavaScript Customizados

source: Add custom HTML or JavaScript code to insert it globally on every page in <header> and <footer>. Insert Google Analytics, Tag Manager, Kissmetrics or other JavaScript code snippets.
bg: Добавете потребителски HTML или JavaScript код за да го вмъкнете глобално на всяка страница в <header> и <footer>. Вмъкнете Google Analytics, Tag Manager, Kissmetrics или други JavaScript откъси от код.
es: Añada código HTML o JavaScript personalizado para insertarlo globalmente en todas las páginas en <header> y <footer>. Inserte Google Analytics, Tag Manager, Kissmetrics o otros.
fa: افزودن HTML سفارشی یا جاوااسکریپت بصورت سراسری در هر برگه در <header> و <footer>. افزودن گوگل آنالیز، تگ منیجر، کیسمتریک یا کدهای جاوااسکریپت.
pt: Adicione código HTML ou JavaScript personalizado para inseri-lo globalmente em cada página em <header> e <footer>. Insira Google Analytics, Tag Manager, Kissmetrics ou outros trechos de código JavaScript.
pt_br: Adicione um código HTML ou JavaScript personalizado, insira-o globalmente em todas as páginas em <header> ou <footer>. Insira o código do Google Analytics, Gerenciador de tags, o Kissmetrics ou outros snippets de código JavaScript.

source: Add custom CSS code to insert it globally on every page.
bg: Добавяне на потребителски CSS код за вмъкването му глобално на всяка страница.
es: Añadir código CSS personalizado para insertarlo globalmente en cada página.
fa: افزودن CSS سفارشی به صورت سراسری در هر برگه.
pt: Adicione código CSS personalizado para inseri-lo globalmente em cada página.
pt_br: Adicione um código CSS personalizado globalmente em todas as páginas.

source: Copy your shortcode here with all the correct parameters. The shortcode must be installed on your WordPress site via plugin or theme.
bg: Копирайте Вашият кратък код тук с всичките коректни параметри. Краткия код трябва да бъде инсталиран на Вашият WordPRess сайт чрез плъгин или тема.
es: Copia tu shortcode aquí con todos los parámetros correctos. El shortcode tiene que estar instalado en tu sitio WordPress por un plugin o tema.
fa: کدکوتاه خود را اینجا کپی کنید با همه پارامترهای درست. کدکوتاه باید از طریق افزونه یا قالب روی سایت شما نصب شود.
pt: Copie seu shortcode aqui com todos os parâmetros corretos. O shortcode deve ser instalado no seu site WordPress via plugin ou tema.
pt_br: Copie seu shortcode aqui com todas as opções corretas. O shortcode deve ser instalado no seu site WordPress via plug-in ou tema.

source: Shortcode
bg: Кратък код
es: Código
fa: کدکوتاه

source: WPBakery element is displayed as shortcode. Adjust shortcode parameters.
bg: WPBakery елемнтът се показва като кратък код. Настройте параметрите на краткия код.
es: Elemento WPBakery se muestra como shortcode. Ajusta los parámetros del código.
fa: عنصر WPBakery بعنوان کدکوتاه نمایش داده می شود. تنظیم پارامترهای کدکوتاه.
pt: O elemento WPBakery é exibido como atalho. Ajustar os parâmetros do shortcode.
pt_br: O elemento WPBakery é exibido como shortcode. Ajuste as opções do shortcode.

source: Unlock Visual Composer Hub
bg: Отключете Visual Composer Хъба
es: Desbloquear Visual Composer Hub
fa: بازکردن هاب ویژوال کامپوزر
pt: Desbloquear o Visual Composer Hub
pt_br: Desbloquear Visual Composer Hub

source: WPBakery element
bg: WPBakery елемент
es: Elemento WPBakery
fa: عنصر WPBakery
pt: Elemento WPBakery
pt_br: Elemento do WPBakery

source: WPBakery element structure
bg: WPBakery структура на елементи
es: Estructura de elemento WPBakery
fa: ساختار عنصر WPBakery
pt: Estrutura do elemento WPBakery
pt_br: Estrutura de elemento do WPBakery

source: Complex element structures (ex. tabs with content) are represented with the Tree view. Use the Tree view to access and edit individual elements.
bg: Комплексни структури на елементи (напр. раздели със съдържание) са представяни с дървовиден изглед. Използвайте дървовидния изглед за да достъпите и редактирате индивидуални елементи.
es: Elementos estructurales complejos (ej. pestañas con contenido) son representados en la Vista de Árbol. Use la vista de árbol para acceder y editar elementos individuales.
fa: ساختار عناصر پیچیده (مثال: تب‌ها با محتوا)نمایش داده شده با نمای درختی. استفاده از نمایش درختی برای دسترسی و ویرایش عناصر منحصربه فرد.
pt: As estruturas de elementos complexos (por exemplo, tabulações com conteúdo) são representadas com a Vista em Árvore. Utilize a Vista em Árvore para aceder e editar elementos individuais.
pt_br: Estruturas de elementos complexos (ex. Guias com conteúdo) são representadas com a visualização em cascata. Use a visualização em cascata para acessar e editar elementos individualmente.

source: View WPBakery element/s as shortcodes
bg: Прегледайте WPBakery елемент/и като кратки кодове
es: Ver elemento/s WPBakery como shortcodes
fa: مشاهده عناصرWPBakery بعنوان کدکوتاه
pt: Ver elemento(s) WPBakery como atalhos
pt_br: Visualizar elemento/s do WPBakery como Shortcodes

source: WPBakery plugin and migration addon is required to use this attribute
bg: WPBakery плъгин и миграция добавки са задължителни за да се използва този атрибут
es: El plugin WPBakery y el addon de migración es necesario para usar este atributo
fa: افزونه WPBakery و افزودنی مهاجرت برای این منظور ضروری است
pt: WPBakery plugin e migration addon é necessário para usar este atributo
pt_br: O plug-in WPBakery e o add-on de migração são necessários para usar este atributo

source: Failed to load WPBakery Edit Form, please check WPBakery Page Builder Plugin.
bg: Не успешно зареждане на WPBakery формата за редактиране, моля проверете страницата на плъгина WPBakery строител.
es: Fallo al cargar formulario de edición WPBakery, por favor comprueba el plugin WPBakery Page Builder.
fa: بارگذاری ویرایشگر فرم WPBakery شکست خورد، لطفا افزونه WPBakery Page Builder بررسی کنید.
pt: Falha ao carregar o WPBakery Edit Form, por favor verifique o plugin do WPBakery Page Builder.
pt_br: Falha ao carregar o Editor WPBakery, verifique a instalação do WPBakery Page Builder Plugin.

source: WPBakery element is displayed as shortcode. Adjust shortcode parameters or open WPBakery Edit form for easier editing.
bg: WPBakery елементът се показва като кратък код. Нагласете параметрите на кратките кодове или отворете WPBakery формата за редактиране за по-лесно редактиране.
es: Elemento WPBakery se muestra como shortcode. Ajusta los parámetros de código o abre el editor de WPBakery para mayor facilidad.
fa: عنصر WPBakery بعنوان کدکوتاه نمایش داده میشود. تنظیم پارامترهای کدکوتاه یا بازکردن ویرایش فرم WPBakery برای ویرایش راحت‌تر.
pt: O elemento WPBakery é exibido como atalho. Ajuste os parâmetros do shortcode ou abra o formulário Editar WPBakery para facilitar a edição.
pt_br: O elemento do WPBakery é exibido como shortcode. Ajuste os parâmetros de shortcode ou abra o editor WPBakery para facilitar a edição.

source: Open Edit Form
bg: Отваряне на редактиране на формата
es: Abrir Formulario de Edición
fa: بازکردین ویراش فرم
pt: Abrir formulário de edição
pt_br: Abrir o Editor

source: Add custom JavaScript code to insert it globally on every page in <header> or <footer>. Insert Google Analytics, Tag Manager, Kissmetrics or other JavaScript code snippets.
bg: Добавете потребителски JavaScript код за да го вмъкнете глобално на всяка страница в <header> или <footer>. Вмъкнете Google Analytics, Tag Manager, Kissmetrics или други JavaScript откъси от кодове.
es: Añadir código JavaScript personalizados para inyectarlo globalmente en cada página en <header> o <footer>. Inserta Google Analytics, Tag Manager, Kissmetrics o otros snipples JavaScript.
fa: افزودن کد جاوااسکریپت سفارشی بصورت سراسری در هر برگه در <header> یا <footer>. افزودن گوگل آنالیز، تگ منیجر، کیسمتریکس یا کدهای جاوااسکریپت دیگر.
pt: Adicione código JavaScript personalizado para inseri-lo globalmente em cada página em <header> ou <footer>. Insira Google Analytics, Tag Manager, Kissmetrics ou outros trechos de código JavaScript.
pt_br: Adicione um código JavaScript personalizado, insira-o globalmente a todas as páginas utilizando o <header> ou <footer>. Insira o código do Google Analytics, Gerenciador de tags, o Kissmetrics ou outros snippets de código JavaScript.

source: Add custom JavaScript code to insert it localy on this page in <header> or <footer>. Insert Google Analytics, Tag Manager, Kissmetrics or other JavaScript code snippets.
bg: Добавете потребителски JavaScript код за да го вмъкнете локално в тази страница и <header> или <footer>. Вмъкнете Google Analytics, Tag Manager, Kissmetrics или други JavaScript откъси от кодове.
es: Añadir código JavaScript personalizado para insertarlo en esta página en <header> o <footer>. Inserte Google Analytics, Tag Manager, Kissmetrics o otros snippets JavaScript.
fa: افزودن کد جاواسکریپت سفارشی در این برگه بصورت محلی در <header> یا <footer>. افزودن گوگل آنالیز، تگ منیجر، کیسمتریکس یا کدهای جاوااسکریپت دیگر.
pt: Adicione código JavaScript personalizado para inseri-lo localmente nesta página em <header> ou <footer>. Insira Google Analytics, Tag Manager, Kissmetrics ou outros trechos de código JavaScript.
pt_br: Adicione um código JavaScript personalizado, insira-o localmente nesta página em <header> ou <footer>. Insira o código do Google Analytics, Gerenciador de tags, o Kissmetrics ou outros snippets de código JavaScript.

source: Access Visual Composer Hub - download additional elements, templates and extensions.
bg: Започнете чрез добавяне на елемент към Вашето оформление или изберете един от пре-дефинираните шаблони.
es: Acceda a Visual Composer Hub - descargue elementos, plantillas y extensiones adicionales.
fa: دسترسی به هاب ویژوال کامپوزر - دانلود عناصر اضافی، پوسته و افزودنی.
pt: Acesse o Visual Composer Hub - baixe elementos adicionais, modelos e extensões.
pt_br: Acessar o Visual Composer Hub - para baixar elementos, modelos e extensões adicionais.

source: Start by adding an element to your layout or select one of the pre-defined templates.
bg: Започнете чрез добавяне на елемент към Вашето оформление или изберете един от предефинираните шаблони.
es: Comienza añadiendo un elemento a tu diseño o selecciona uno desde las plantillas predefinidas.
fa: شروع با افزودن عنصر به طرح شما یا انتخاب یکی از پوسته‌های از قبل تعریف شده.
pt: Comece adicionando um elemento ao seu layout ou selecione um dos modelos predefinidos.
pt_br: Comece adicionando um elemento ao seu layout ou selecione um dos modelos pré-definidos.

source: Visual Composer asset reset was successful.
bg: Активите на Visual Composer са ресетнати успешно.
es: Archivo de visual composer fue reiniciado exitosamente.
fa: دارایی‌های ویژوال کامپوزر با موفقیت بازنشانی شد.
pt: A redefinição de ativos do Visual Composer foi bem-sucedida.
pt_br: A reinicialização dos elementos do editor Visual Composer foram feitas com sucesso.

source: Control every detail of your website with flexible design options and customization tools.
bg: Контролирайте всеки детайл от Вашият уебсайт с гъвкавите опции за дизайн и инструментите за персонализиране.
es: Controla cada detalle de tu sitio con opciones de diseño flexible y herramientas de personalización.
fa: کنترل تمام جزئیات سایت شما با طراحی منعطف و ابزار سفارشی سازی حرفه ای.
pt: Controle todos os detalhes do seu site com opções de design flexíveis e ferramentas de personalização.
pt_br: Controle todos os detalhes do seu site com opções flexíveis de design e ferramentas de personalização.

source: Unparallel performance for you and your website to rank higher and deliver faster.
bg: Несравнима производителност за Вашият уебсайт за да се качи по-нависоко и да се доставя бързо.
es: Desempeño incomparable para usted y su página web para tener mejor puntuación y cargar más rápido.
fa: عملکرد بی نظیر برای شما و وب سایت شما برای رتبه بندی بالاتر و ارائه سریع تر.
pt: Desempenho sem paralelo para que você e seu site tenham uma classificação mais alta e entreguem mais rápido.
pt_br: Desempenho incomparável para você e para seu website, melhor classificado e mais rápido.

source: Get more elements and templates from the Visual Composer Hub - a free online marketplace.
bg: Вземете повече елементи и шаблони от Visual Composer Hub-а - безплатния онлайн пазар.
es: Consigue más elementos y plantillas desde Visual Composer Hub - un mercado online gratis.
fa: از هاب ویژوال کامپوزر پوسته‌ها و عناصر مورد نیاز را دانلود کنید - فروشگاه آنلاین رایگان.
pt: Obtenha mais elementos e modelos do Visual Composer Hub - um mercado online gratuito.
pt_br: Obtenha mais Elementos e Modelos do Visual Composer Hub - um mercado online gratuito.

source: Build your site with the help of drag and drop editor straight from the frontend - it's that easy.
bg: Постройте Вашият сайте с помоща на редактора чрез влачене и пускане директно от клиентската част - толкова е лесно.
es: Crea tu sitio con ayuda del editor arrastra y suelta directamente desde la interfaz - es así de fácil.
fa: سایت خود را با ویرایشگر ظاهری کشیدن و رها کردن به راحتی بسازید.
pt: Construa seu site com a ajuda do editor de arrastar e soltar diretamente do frontend - é muito fácil.
pt_br: Construa seu site com a ajuda das funções de arrastar e soltar do editor, diretamente do frontend - é fácil assim mesmo.

source: Getting Started
bg: Започнете
es: Empezando
fa: شروع کنید
pt: Começar
pt_br: Iniciando

source: A zip file of Visual Composer extension is broken. Checksum check failed. Please check your Internet connection, run Reset in Visual Composer Settings and try again. If the problem still occurs, visit %ssupport.visualcomposer.io%s for technical assistance.
bg: Zip файл на добавката за Visual Composer е счупена. Проверката на checksum е провалена. Моля проверете Вашата интернет връзка, направете Ресет във настройките на Visual Composer и опитайте отново. Ако проблемът продължава, посетете %ssupport.visualcomposer.io%s за техническа помощ.
es: Un archivo zip de la extensión Visual Composer está roto. Falló la comprobación checksum. Por favor compruebe su conexión a Internet, ejecute Reiniciar en los ajustes Visual Composer y vuelva a intentar. Si el problema continúa ocurriendo, visite %ssupport.visualcomposer.io%s para asistencia técnica.
fa: افزودنی ویژوال کامپوزر شکست خورد. اینترنت خود را بررسشی کنید، بازنشانی ویژوال کامپوزر را انجام داده و مجدد تلاش کنید. اگر هنوز خطا را مشاهده می کنید، به %ssupport.visualcomposer.io%s برای پشتیبانی فنی مراجعه کنید.
pt: Um ficheiro zip da extensão Visual Composer está quebrado. O checksum falhou. Verifique sua conexão com a Internet, execute Reset em Visual Composer Settings e tente novamente. Se o problema persistir, visite %ssupport.visualcomposer.io%s para assistência técnica.
pt_br: Um arquivo zip do Visual Composer está danificado. A verificação Checksum falhou. Por favor, verifique sua conexão com a Internet, execute o Reset nas configurações do Visual Composer e tente novamente. Se o problema persistir, visite %ssupport.visualcomposer.io%s para obter assistência técnica.

source: Powered by Visual Composer Website Builder - fast and easy to use drag and drop builder for experts and beginners.
bg: Задвижвано чрез Visual Composer Уебсайт строител - бърз и лесен за използване строител чрез влачене и пускане за експерти и начинаещи.
es: Movido por Visual Composer Website Builder - arrastrar y soltar rápido y fácil de usar para expertos y principiantes.
fa: قدرت گرفته از سایت سازی ویژوال کامپوزر - سریع و آسان برای ساخت حرفه ای و تازه کار با کشیدن و رها کردن پشتیبانی فارسی: یوسف زاده.
pt: Desenvolvido pelo Visual Composer Website Builder - Construtor de sites com recursos de arrastar e soltar, rápido e fácil de usar, para especialistas e iniciantes.
pt_br: Desenvolvido por Visual Composer Website Builder - um construtor arrasta e solta fácil e simples de usar, para profissionais e iniciantes.

source: Oops ... Something Went Wrong
bg: Опа ... Нещо се обърка
es: Oops ... Algo Salió Mal
fa: اوه... خطایی رخ داد
pt: Oops... Algo estava errado
pt_br: Oops ... Algo deu errado

source: Don't close this window while sending error is in the progress.
bg: Не затваряйте този прозорец докато изпращането на грешката е в прогрес.
es: No cierre esta ventana mientras el envío de error esté en proceso.
fa: این پنجره را تا زمانی که در حال ارسال خطا هستیم نبندید.
pt: Não feche esta janela enquanto o erro de envio estiver em andamento.
pt_br: Não feche essa janela enquanto o envio do erro estiver em progresso.

source: Sending Error Report
bg: Изпращане на доклад за грешка
es: Enviando Reporte de Error
fa: ارسال گزارش خطا
pt: Envio de relatório de erros
pt_br: Enviando Relatório de Erro

source: Get Started
bg: Започнете
es: Empieza
fa: شروع کنید
pt: Iniciar
pt_br: Iniciando

source: Download additional content from the Visual Composer Hub - right in your editor instantly.
bg: Сваляне на допълнително съдържание от Visual Composer Hub-а директно в редактора моментално.
es: Descarga contenido adicional del Visual Compser Hub - directo a tu editor instantáneamente.
fa: از هاب ویژوال کامپوزر متحوای اضافی را دانلود کنید - مستقیم در ویرایشگر خود.
pt: Baixe conteúdo adicional do Visual Composer Hub - diretamente no seu editor instantaneamente.
pt_br: Baixar conteúdo adicional do Visual Composer Hub - diretamente em seu editor.

source: Get More Elements, Templates, and Extensions
bg: Вземете повече елементи, Шаблони, и Добавки
es: Consigue más Elementos, Plantillas y Extensiones
fa: گرفتن عناصر ،پوسته، و افزودنی‌های بیشتر
pt: Obtenha mais elementos, modelos e extensões
pt_br: Adquira Mais Elementos, Modelos e Extensões

source: Create Your WordPress Website.
bg: Създайте Вашият WordPress уебсайт.
es: Crea Tu Sitio WordPress
fa: سایت وردپرسی خود را ایجاد نمایید.
pt: Crie seu site WordPress.
pt_br: Crie o Seu Próprio Site WordPress.

source: Don't close this window while download is in the progress.
bg: Не затваряйте този прозорец докато свалянето е в прогрес.
es: No cierre esta ventana mientras la descarga está en proceso.
fa: در حال که دانلود دارد میشود این پنجره را نبندید.
pt: Não feche esta janela enquanto o download estiver em andamento.
pt_br: Não feche essa janela enquanto o download estiver em progresso.

source: Download Migration Addon
bg: Сваляне на добавката за миграция
es: Descargar el addon de Migración
fa: دانلود افزودنی مهاجرت
pt: Download do Addon de Migração
pt_br: Faça o download do add-on de migração

source: Supported elements will be converted into Visual Composer compatible elements, the rest of the elements will be converted into the WPBakery Shortcode element.
bg: Поддържаните елементи ще бъдат конвертирани във Visual Composer съвместими елементи, останалите елементи ще бъдат конвертирани в WPBakery елемент с кратък код.
es: Elementos respaldados serán convertidos en elementos Visual Composer, el resto serán convertidos en elementos Shortcode de WPBakery.
fa: عناصر پشتیبانی شده به عناصر پشتیبانی شده ویژوال کامپوزر تبدیل می شود،بافی عناصر به عنصر کدکوتاه WPBakery تبدیل می شود.
pt: Os elementos suportados serão convertidos em elementos compatíveis com o Visual Composer, o resto dos elementos serão convertidos no elemento WPBakery Shortcode.
pt_br: Elementos suportados serão convertidos em elementos compatíveis com o Visual Composer, o restante dos elementos serão convertidos em Shortcodes para o WPBakery.

source: Keep WPBakery Page Builder plugin activated
bg: Задръжте плъгина WPBakery строителя на страници активиран
es: Mantén el plugin WPBakery Page Builder activado
fa: افزونه WPBakery Page Builder را فعال نگهدارید
pt: Mantenha o plugin do WPBakery Page Builder ativado
pt_br: Manter o plug-in WPBakery Page Builder ativo

source: Download Migration addon from the Hub
bg: Сваляне на добавка за миграция от Hub-а
es: Descargar addon de Migración desde el Hub
fa: دانلود افزودنی مهاجرت از هاب
pt: Baixe o addon Migração do Hub
pt_br: Faça o download do add-on de migração do Hub

source: To take over and start using Visual Composer Website Builder for this page, you need to:
bg: За да започнете да използвате Visual Composer уебсайт строителя за тази страниця Вие търябва да:
es: Para volver a empezar y usar Visual Composer Website Builder para esta página, necesitas:
fa: برای استفاده از سایت ساز ویژوال کامپوزر برای این برگه شما نیاز است که:
pt: Para assumir e começar a usar o Visual Composer Website Builder para esta página, você precisa:
pt_br: Para começar a usar o editor Visual Composer Website Builder nesta página, você precisa:

source: This page was created with WPBakery Page Builder. What's next?
bg: Тази страница беше създадена с WPBakery строител на страници. Какво следва?
es: Esta página fue creada con WPBakery Page Builder. ¿Qué es lo siguiente?
fa: این برگه توسط صفحه سازی ویژوال کامپوزر ساخته شده است. بعد چکارکنیم؟
pt: Esta página foi criada com o WPBakery Page Builder. O que se segue?
pt_br: Esta página foi criada com WPBakery Page Builder. O que vem a seguir?

source: Update Visual Composer plugin to the most recent version to download addon.
bg: Обновете Visual Composer плъгина до най-новата версия за да свалите добавката.
es: Actualiza Visual Composer a la versión más reciente para descargar el addon.
fa: افزونه را به جدیدترین نسخه برای دانلود افزودنی ها بروزرسانی کنید.
pt: Actualize o plugin do Visual Composer para a versão mais recente para baixar o addon.
pt_br: Atualizar o plug-in Visual Composer para a versão mais recente para baixar um add-on.

source: Add-on
bg: Добавка
fa: افزودنی
pt: Complemento

source: Click to edit column value
bg: Натиснете за да редактирате стойността на колоната
es: Clickea para editar el valor de la columna
fa: برای ویرایش مقدار ستون کلیک کنید
pt: Clique para editar o valor da coluna
pt_br: Clique para editar o valor da coluna

source: Disable preview
bg: Забранете предварителния преглед
es: Desactivar previsualización
fa: پیش نمایش را غیرفعال کنید
pt: Desactivar visualização
pt_br: Desabilitar a pré-visualização
