Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: Global JavaScript will be applied site wide
bg: Глобалния JavaScript ще бъде приложен за сайта изцяло
es: JavaScript Global será aplicado a todo el sitio
fa: جاوا اسکریپت سراسری به همه سایت اعمال می شود
pt: JavaScript Global será aplicado em todo o site
pt_br: O JavaScript Global será aplicado ao website inteiro

source: Global JavaScript
bg: Глобален JavaScript
es: JavaScript Global
fa: جاوا اسکریپت سراسری
pt: JavaScript Global
pt_br: JavaScript Global

source: Local JavaScript will be applied to this particular page only
bg: Локалният JavaScript ще се приложи само на тази обикновена страница
es: JavaScript Local será aplicado únicamente a esta página
fa: جاوا اسکریپت داخلی تنها به این برگه اعمال می شود
pt: JavaScript local será aplicado apenas a esta página em particular
pt_br: O JavaScript Local será aplicado somente a esta página em específico

source: Local JavaScript
bg: Локален JavaSript
es: JavaScript local
fa: جاوا اسکریپت داخلی
pt: JavaScript local
pt_br: JavaScript Local

source: Custom JavaScript
bg: Потребителски JavaScript
es: JavaScript personalizado
fa: جاوا اسکریپت سفارشی
pt: JavaScript personalizado
pt_br: JavaScript Customizado

source: Global CSS will be applied site wide
bg: Глобалния CSS ще бъде приложен към сайта изцяло
es: CSS Global será aplicado en todo el sitio
fa: استایل CSS سراسری به کل سایت اعمال مس شود
pt: CSS global será aplicado em todo o site
pt_br: O CSS Global será aplicado em todo o website

source: Global CSS
bg: Глобален CSS
es: CSS Global
fa: استایل CSS سراسری
pt: CSS Global
pt_br: CSS Global

source: Local CSS will be applied to this particular page only
bg: Локалният CSS ще се приложи само към тази обикновена страница
es: CSS local será aplicado únicamente a está página
fa: استایل CSS داخلی تنها در این برگه اعمال می شود
pt: O CSS local será aplicado apenas a esta página em particular
pt_br: O CSS Local será aplicado somente a esta página em específico

source: Local CSS
bg: Локален CSS
es: CSS local
fa: استایل CSS داخلی
pt: CSS local
pt_br: CSS Local

source: Custom CSS
bg: Потребителски CSS
es: CSS personalizado
fa: استایل CSS سفارشی
pt: CSS personalizado
pt_br: CSS Customizado

source: There is no content on your page - start by adding element or template.
bg: Няма съдържание на Вашата страница - започнете чрез добавяне на елемент или шаблон.
es: No hay contenido en tu página - comienza añadiendo un elemento o plantilla
fa: محتوایی در برگه شما وجود ندارد - با افزودن پوسته یا عنصر شروع کنید (پشتیبانی فارسی: یوسف زاده).
pt: Não há conteúdo na sua página - comece por adicionar elementos ou modelos.
pt_br: Não há conteúdo na sua página - comece adicionando elemento ou modelo.

source: Close
bg: Затворете
es: Cerrar
fa: بستن
pt: Fechar
pt_br: Fechar

source: Go Premium
bg: Преминете към премиум
es: Hacerse Premium
fa: خرید پریمیوم
pt: Obter Premium
pt_br: Adquirir Premium

source: Save Draft
bg: Запазване на чернова
es: Guardar borrador
fa: ذخیره پیشنویس
pt: Guardar rascunho
pt_br: Salvar Rascunho

source: Submit for Review
bg: Подайте отзив
es: Presentar para revisión
fa: ارسال برای بررسی
pt: Enviar para revisão
pt_br: Enviar para revisão

source: Publish
bg: Публикуване
es: Publicar
fa: انتشار
pt: Publicar
pt_br: Publicar

source: WordPress Dashboard
bg: WordPress табло
fa: پیشخوان وردپرس
pt: Painel WordPress
pt_br: Painel de Administrador do WordPress

source: Back to WordPress
bg: Назад към WordPress
es: Volver a WordPress
fa: بازگشت به وردپرس
pt: Voltar para o OZON
pt_br: Voltar ao Painel de Administrador

source: View Page
bg: Преглед на страницата
es: Ver Página
fa: برگه مشاهده
pt: Ver página
pt_br: Ver Página

source: Menu
bg: Меню
fa: فهرست

source: Update
bg: Обновяване
es: Actualizar
fa: بروزرسانی
pt: Atualizar
pt_br: Atualizar

source: Layout
bg: Оформление
es: Diseño
fa: طرح

source: Settings
bg: Настройки
es: Ajustes
fa: تنظیمات
pt: Configurações
pt_br: Configurações

source: Mobile Portrait
bg: Мобилен портрет
es: Móvil Vertical
fa: حالت Portrait موبایل
pt: Smartphone
pt_br: Modo Retrato - Smartphone

source: Mobile Landscape
bg: Мобилен пейзаж
es: Móvil Horizontal
fa: حالت Landscape موبایل
pt: Paisagem em Smartphone
pt_br: Modo Paisagem - Smartphone

source: Tablet Portrait
bg: Портрет при таблет
es: Tablet vertical
fa: حالت Portrait تبلت
pt: Tablete
pt_br: Modo Retrato - Tablet

source: Tablet Landscape
bg: Пейзаж при таблет
es: Tablet horizontal
fa: حالت Landscape تبلت
pt: Paisagem da tabuleta
pt_br: Modo Paisagem - Tablet

source: Desktop
bg: Десктоп
es: Escritorio
fa: دسکتاپ
pt: Computador

source: Responsive View
bg: Респонзив изглед
es: Vista dinámica
fa: حالت واکنشگرا
pt: Visão Responsiva
pt_br: Visualização Responsiva

source: Redo
bg: Предна
es: Rehacer
fa: عدم لغو
pt: Refazer
pt_br: Refazer

source: Undo
bg: Стъпка назад
es: Deshacer
fa: لغو
pt: Anular
pt_br: Desfazer

source: Tree View
bg: Дървовиден изглед
es: Vista de árbol
fa: حالت درختی
pt: Vista em Árvore
pt_br: Visualização em cascata

source: Add Template
bg: Добавяне на шаблон
es: Añadir plantilla
fa: افزودن پوسته
pt: Adicionar modelo
pt_br: Adicionar Modelo

source: Hub
bg: Хъб
fa: هاب

source: Add Element
bg: Добавяне на елемент
es: Añadir elemento
fa: افزودن عنصر
pt: Adicionar Elemento
pt_br: Adicionar Elemento

source: Visual Composer Website Builder license has been deactivated.
bg: Лицензът на Visual Composer Уебсайт строител беше деактивиран.
es: La licencia de Visual Composer Website Builder ha sido desactivada.
fa: لایسنس سایت ساز غیرفعال شد.
pt: A licença do Visual Composer Website Builder foi desativada.
pt_br: A licença do plug-in Visual Composer Website Builder foi desativada.

source: Couldn't find a valid Visual Composer Website Builder license.
bg: Не може да се намери валиден Visual Composer уебсайт стоител лиценз.
es: No se pudo encontrar una licencia Visual Composer Website Builder válida.
fa: نمی تواند لایسنس معتبر افزونه ویژوال کامپوزر را پیدا کند.
pt: Não foi possível encontrar uma licença válida do Visual Composer Website Builder.
pt_br: Não foi possível encontrar uma licença válida para o Visual Composer Website Builder.

source: Visual Composer Website Builder license has expired.
bg: Лицензът за Visual Composer Уебсайт строителя изтече.
es: La licencia Visual Composer Website Builder ha expirado
fa: لایسنس افزونه سایت ساز شما منقضی شده است (پشتیبانی فارسی یوسف زاده).
pt: A licença do Visual Composer Website Builder expirou.
pt_br: Sua licença do editor Visual Composer Website Builder expirou.

source: Templates library
bg: Библиотека със шаблони
es: Librería de plantillas
fa: کتابخوانه پوسته‌ها
pt: Biblioteca de modelos
pt_br: Biblioteca de Modelos

source: Library extensions
bg: Добавки на библиотеката
es: Librería de extensiones
fa: توسعه های کتابخوانه
pt: Extensões de biblioteca
pt_br: Biblioteca de Extensões

source: Categories bundle
bg: Категории в пакет
es: Paquete de categorías
fa: بسته دسته‌ها
pt: Pacote de categorias
pt_br: Pacote de Categorias

source: Editor bundle
bg: Редактор на пакети
es: Paquete de editor
fa: بسته نرم افزار ویرایشگر
pt: Pacote de editores
pt_br: Pacote do Editor

source: Failed to read remote bundle json
bg: Проблем при четенето на отаделен пакет json
es: Fallo al leer el paquete json remoto
fa: نتوانست بسته نرم افزار json را از راه دور بخواند
pt: Não conseguiu ler o pacote remoto Json
pt_br: Falha ao ler remotamente o pacote json

source: Content Templates
bg: Шаблони със съдържание
es: Plantillas de contenido
fa: متحوای پوسته‌ها
pt: Modelos de conteúdo
pt_br: Modelos de Conteúdo

source: Premium Templates
bg: Премиум шаблони
es: Plantillas premium
fa: پوسته‌های پولی
pt: Modelos Premium
pt_br: Modelos Premium

source: My Templates
bg: Моите шаблони
es: Mis plantillas
fa: پوسته‌های من
pt: Os meus modelos
pt_br: Meus Modelos

source: WPB attrs
es: Atributos WPB
pt: Atributos do WPB
pt_br: Atributos WPB

source: WPB attr
es: Atributo WPB
pt_br: Atributo WPB

source: Memory Limit
es: Límite de memoria
fa: محدودیت حافظه
pt: Limite de memória
pt_br: Limite de memória

source: Post Max Size
es: Máximo Tamaño de post
fa: حداکثر اندازه نوشته
pt: Tamanho Máximo da Postagem
pt_br: Tamanho máximo de postagem

source: Max Input Nesting Level
es: Máximo nivel de anidación en entrada
fa: حداکثر ورودی سطح تو در تو
pt: Nível Máximo de Aproveitamento de Entrada
pt_br: Nível de aninhamento máximo de entrada

source: Max Input Vars
es: Máximas variables de entrada
fa: حداکثر ورودی متغیر
pt: Vars de Entrada Máximo
pt_br: Max entrada Vars

source: Upload Max Filesize
es: Tamaño máximo de subida
fa: حداکثر اندازه فایل آپلود
pt: Carregar Tamanho Máximo de Arquivo
pt_br: Tamanho máximo de upload

source: Gutenberg attr
es: Atributos Gutenberg
fa: گوتنبرگ attr
pt_br: Gutenberg

source: CSS, HTML & JavaScript
fa: CSS, HTML و JavaScript
pt: CSS, HTML e JavaScript

source: Gutenberg
fa: گوتنبرگ

source: Visual Composer
fa: ویژوال کامپوزر

source: Visual Composer
fa: ویژوال کامپوزر
