Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: Remove dynamic content
bg: Премахване на динамичното съдържание

source: Select data source for dynamic content.
bg: Задайте източник за потребителска публикация

source: Set custom post source
bg: По подразбиране, динамичното съдържание е заето от последната публикация.

source: By default, dynamic content is taken from the current post.
bg: По подразбиране, динамичното съдържание е заето от съществуващата публикация.

source: Select page, post, or custom post type.
bg: Изберете страница, публикация, или потребителски тип на публикация.

source: Insert dynamic content
bg: Добавяне на динамично съдържание

source: Woocommerce Product Category
bg: Woocommerce продуктова категория
pt: Categoria de Produto do Woocommerce
pt_br: Categoria de produto WooCommerce

source: Post max size should be %sM, currently it is %s
bg: Post max size трябва да е %sM, в момента е %s
pt: Post tamanho máximo deve ser %sM, atualmente é %s
pt_br: O tamanho máximo da postagem deve ser %sM, atualmente é %s

source: Unknown image provider!
bg: Непознат доставчик на снимки!
pt: Provedor de imagem desconhecido!
pt_br: Provedor de imagem desconhecido!

source: Unknown image format!
bg: Непознат формат за изображения!
pt: Formato de imagem desconhecido!
pt_br: Formato de imagem desconhecido!

source: Failed to download image, make sure that your upload folder is writable and please try again!
bg: Грешка при сваляне на изображения, уверете се, че папката за качване е с права за писане и моля опитайте отново!
pt: Falha ao baixar a imagem, certifique-se de que sua pasta de upload é gravável e tente novamente!
pt_br: Falha ao baixar a imagem, certifique-se de que sua pasta de upload tem permissão de escrita e tente novamente!

source: Wrong image extension.
bg: Грешно разширение за изображение.
pt: Extensão errada da imagem.
pt_br: Extensão de imagem errada.

source: No access, please check your license and make sure your capabilities allow to upload files!
bg: Няма достъп, моля проверете Вашият лиценз и се уверете, че Вашите с възможности можете да качите файлове!
pt: Sem acesso, por favor verifique a sua licença e certifique-se de que as suas capacidades permitem carregar ficheiros!
pt_br: Sem acesso, por favor, verifique a sua licença e certifique-se de suas permissões permitem fazer upload de arquivos!

source: Failed to get the image id, please try again!
bg: Провалено е взимането на ID на изображението, моля опитайте отново!
pt: Não foi possível obter a ID de imagem, por favor tente novamente!
pt_br: Falha ao obter a ID da imagem, por favor, tente novamente!

source: Custom Meta Field
bg: Потребителско Мета поле
pt: Meta Campo Personalizado
pt_br: Campo de meta personalizado

source: Enjoy Visual Composer Website Builder? Let your friends know about it - spread the word.
bg: Наслаждавате ли се на Visual Composer строител на уебсайтове? Помогнете на Вашите приятели да узнаят за него - съберете света.
pt: Aproveitando o Visual Composer Website Builder? Informe os seus amigos sobre isso - espalhe a notícia.
pt_br: Gostando do Visual Composer Website Builder? Deixe seus amigos saberem sobre isso - espalhe a palavra.

source: Permalink
bg: Постоянни връзки
pt_br: Link Permanente

source: Download images from Unsplash to your Media Library
bg: Свалете изображения от Unsplash във Вашата медийна библиотека
pt: Transfira imagens do Unsplash para a sua biblioteca multimédia
pt_br: Baixar imagens do Unsplash para sua biblioteca de mídia

source: images
bg: Изображения
pt: imagens
pt_br: imagens

source: Large
bg: Голям
pt: Grande
pt_br: Grande

source: Medium
bg: Среден
pt: Média
pt_br: Médio

source: Small
bg: Малък
pt: Pequeno
pt_br: Pequeno

source: Could not parse data from server!
bg: Не може да се извлекат данни от сървъра!
pt: Não foi possível analisar os dados do alojamento!
pt_br: Não foi possível analisar dados do servidor!

source: Image has been downloaded to your Media Library.
bg: Изображението беше свалено във Вашата медийна библиотека.
pt: A imagem foi transferida para a sua biblioteca multimédia.
pt_br: A imagem foi transferida para a sua Biblioteca de Mídia.

source: Could not connect to Unsplash Server!
bg: Не може да се свържете със сървъра на Unsplash!
pt: Não foi possível conectar ao Unsplash Server!
pt_br: Não foi possível conectar-se ao servidor Unsplash!

source: No access, please check your license!
bg: Няма достъп, моля проверете Вашият лиценз!
pt: Sem acesso, por favor verifique a sua licença!
pt_br: Sem acesso, por favor, verifique a sua licença!

source: Download and Add Free Beautiful Photos to Your Site
bg: Свалете и добавете безплатни хубави снимки на Вашият сайт
pt: Baixe e adicione fotos bonitas gratuitas ao seu site
pt_br: Baixe e adicione fotos lindas gratuitamente para o seu site

source: Download and Add Free Beautiful Photos to Your Site With Visual Composer Premium
bg: Свалете и добавете безплатно хубави снимки на Вашият сайт с Visual Composer Премиум
pt: Baixe e adicione fotos bonitas gratuitas ao seu site com o Visual Composer Premium
pt_br: Baixe e adicione fotos lindas gratuitamente para o seu site com o Visual Composer Premium

source: Search free high-resolution photos on Unsplash
bg: Търсене на безплатни снимки с висока резолюция на Unsplash
pt: Pesquise fotos gratuitas de alta resolução no Unsplash
pt_br: Procurar fotos de alta resolução gratuitas em Unsplash

source: Page title
bg: Заглавие на страница
pt: Título da página
pt_br: Título da página

source: Layout and Start Building
bg: Оформление и започване на строене
pt: Layout e começar a construir
pt_br: Layout e comece a construir

source: Name Your Page, Select
bg: Задайте име на Вашата страница, Изберете
pt: Nomeie sua página, selecione
pt_br: Nomeie sua página, selecione

source: Select your template
bg: Изберете Вашият шаблон
pt: Seleccione o seu modelo
pt_br: Selecione seu template

source: Ability to send large data. In case if failed - adjust your php.ini file to increase memory_limit, post_max_size and execution time.
bg: Възможност за изпращане на големи данни. В случай, че е провалено - настройте Вашият php.ini файл за увеличаване на memory_limit, post_max_size и execution time.
es: Posibilidad de enviar datos grandes. En caso de fallo - ajusta tu archivo php.ini para aumentar memory_limit, post_max_size y tiempo de ejecución
fa: توانایی ارسال داده‌های بزرگ. در این مورد اگر شکست خورد - فایل php.ini را ویرایش کرده و مقادیر memory_limit, post_max_size و execution time را افزایش دهید.
pt: Capacidade de enviar grandes volumes de dados. Em caso de falha - ajuste seu ficheiro php.ini para aumentar o limite de memória, post_max_size e tempo de execução.
pt_br: Capacidade de enviar grandes volumes de dados. Em caso de falha - ajuste seu arquivo php.ini para aumentar o limite de memória, post_max_size e tempo de execução.

source: Large Data Transfer
bg: Голям трансфер на данни
es: Transferencia de archivos grande
fa: انتقال داده بزرگ
pt: Grande transferência de dados
pt_br: Grande transferência de dados

source: The connection with the AWS
bg: Връзката с AWS
es: La conexión con AWS
fa: برقرار ارتباط با AWS
pt: A conexão com a AWS
pt_br: A conexão com a AWS

source: Connection with the Account
bg: Връзка с акаунта
es: Conexión con la cuenta
fa: برقراری ارتباط با حساب کاربری
pt: Conexão com a conta
pt_br: Conexão com a conta

source: Account
bg: Акаунт
es: Cuenta
fa: حساب کاربری
pt: Conta
pt_br: Conta

source: Connections
bg: Връзки
es: Conexiones
fa: ارتباطات
pt: Conexões
pt_br: Conexões

source: The version of cURL installed on your server
bg: Версията на cURL инсталирано на Вашият сървър
es: La versión de cURL instalada en tu servidor
fa: نسخه cURL نصب شده در سرور شما
pt: A versão do cURL instalada no seu servidor
pt_br: A versão do cURL instalada no seu servidor

source: Curl Extension
bg: Curl Разширение
es: Extensión Curl
fa: افزودنی Curl
pt: Extensão cURL
pt_br: Extensão cURL

source: The Zip Extension should be enabled on your server
bg: Zip разширението трябва да е разрешено на Вашият сървър
es: La extensión Zip debería estar activada en tu servidor
fa: افزودنی Zip باید در سرور شما فعال باشد
pt: A Extensão Zip deve estar habilitada no seu alojamento
pt_br: A Extensão Zip deve estar habilitada no seu servidor

source: Zip Extension
bg: Zip разширение
es: Extensión Zip
fa: افزودنی Zip
pt: Extensão Zip
pt_br: Extensão Zip

source: Extensions
bg: Разширения
es: Extensiones
fa: افزودنی‌ها
pt: Extensões
pt_br: Extensões

source: The File System method should be direct
bg: Методът на файловата система трябва да бъде директен
es: El método del Sistema de Archivos debería ser directo
fa: متود فایل سیستم باید مستقیم باشد
pt: O método File System deve ser direto
pt_br: O método File System deve ser direto

source: File System Method
bg: Метод на файловата система
es: Método del Sistema de Archivos
fa: متود فایل سیستم
pt: Método do sistema de arquivos
pt_br: Método do sistema de arquivos

source: Visual Composer stores assets in the WordPress uploads directory. The directory must be writable for this to happen.
bg: Visual Composer запазва активите в WordPress директорията за качване. Директорията трябва да има права за писане за да може това да се случи.
es: Visual Composer guarda material en la carpeta uploads de Wordpress. El directorio debe ser escribible para que esto pueda ocurrir
fa: ویژوال کامپوزر assets را در دایرکتوری آپلودهای وردپرس نگهداری میکند. دایرکتوری باید برای این منظور قابل نوشتن باشد.
pt: O Visual Composer armazena ativos no directório de uploads do WordPress. O directório deve poder ser escrito para que isso aconteça.
pt_br: O Visual Composer armazena elementos no diretório de uploads do WordPress. O diretório deve ter permissões de escrita para que isso aconteça.

source: Access to Uploads Directory
bg: Достъп до всички директирии за качване
es: Acceso al directorio de subida
fa: دسترسی به دایرکتوری آپلود
pt: Acesso ao Directório de Uploads
pt_br: Acesso ao Directório de Uploads

source: The largest filesize that can be uploaded to your WordPress installation
bg: Най-големият размер на файлове, който може да бъде качен на Вашата WordPress инсталация
es: El mayor tamaño de archivo que puede ser subido a tu instalación de Wordpress
fa: بیشترین اندازه فایل ی که می تواند در سایت شما بارگذاری شود
pt: O maior tamanho de ficheiro que pode ser carregado para sua instalação do WordPress
pt_br: O maior tamanho de arquivo que pode ser carregado para sua instalação do WordPress

source: Amount of max execution time
bg: Размер на максималното време за изпълнение
es: Máximo tiempo de ejecución
fa: مقدار حداکثر max execution time
pt: Montante do tempo máximo de execução
pt_br: Quantidade de tempo máximo de execução

source: Timeout
bg: Таймаут
es: Tiempo agotado
fa: وقفه
pt_br: Tempo esgotado

source: How many input variables may be accepted (limit is applied to $_GET, $_POST and $_COOKIE superglobal separately)
bg: Колко входни променливи могат да бъдат приети (лимитът е приложен към $_GET, $_POST и $_COOKIE суперглобално отделно)
es: Cuántas variables d eentradas pueden ser aceptadas (el límite se aplica a $_GET, $_POST y $_COOKIE superglobal de forma separada)
fa: چند متغیر ورودی می تواند پذیرفته شود (محدودیت به $_GET, $_POST و $_COOKIE بطور سراسری جداگانه اعمال شده است)
pt: Quantas variáveis de entrada podem ser aceitas (o limite é aplicado a $_GET, $_POST e $_COOKIE superglobal separadamente)
pt_br: Quantas variáveis de entrada podem ser aceitas (o limite é aplicado a $_GET, $_POST e $_COOKIE superglobal separadamente)

source: Sets the max nesting depth of input variables (i.e. $_GET, $_POST.)
bg: Задава максималната дълбочина на влагане на входните променливи (напр. $_GET, $_POST.)
es: Configura la máxima profunidad de anidación de las variables de entrada (ej: $_GET, $_POST.)
fa: تنظیم حداکثر عمق تو در تو ورودی متغیرها (i.e. $_GET, $_POST.)
pt: Define a profundidade máxima de agrupamento de variáveis de input (ou seja, $_GET, $_POST.)
pt_br: Define a profundidade máxima de agrupamento de variáveis de input (ou seja, $_GET, $_POST.)

source: Sets max size of post data allowed. This setting also affects file upload.
bg: Задава максимум размер на позволените публикувани данни. Тази настройка също афектира на качването на файлове.
es: Ajusta el tamaño máximo de post permitido. Este ajuste también afecta a la subida de archivos.
fa: تنظیم حداکثر اندازه نوشته مجاز. این تنظیم میتواند روی اندازه فایل آپلودی تاثیر گذارد.
pt: Define o tamanho máximo permitido para os dados postais. Esta configuração também afeta o upload de arquivos.
pt_br: Define o tamanho máximo dos dados de postagem permitidos. Essa configuração também afeta o upload de arquivos.

source: The maximum amout of memory (RAM) that your site can use at one time
bg: Максимума размер на памет (RAM) която Вашият сайт може да използва едновременно
es: El tamaño máximo de memoria (RAM) que tu sitio puede usar a la vez
fa: حداکثر حافظه (ram) که سایت شما می تواند در یک لحظه استفاده کند
pt: O amout máximo de memória (RAM) que seu site pode usar de uma só vez
pt_br: A quantidade máxima de memória (RAM) que seu site pode usar ao mesmo tempo

source: Configurations
bg: Конфигурации
es: Configuraciones
fa: پیکربندی
pt: Configurações
pt_br: Configurações

source: There is a new version of Visual Composer Website Builder available.
bg: Има нова достъпна версия на Visual Composer Уебсайт строителя.
es: Hay una nueva versión de Visual Composer Website Builder disponible.
fa: نسخه جدیدی از سایت ساز ویژوال کامپوزر دردسترس است.
pt: Há uma nova versão do Visual Composer Website Builder disponível.
pt_br: Existe uma nova versão do Visual Composer Website Builder disponível.

source: The version of Visual Composer installed on your site
bg: Версията на Visual Composer инсталирана на Вашият сайт
es: La versión de Visual Composer instalada en tu sitio
fa: نسخه ویژوال کامپوزر نصب شده در سایت شما
pt: A versão do Visual Composer instalada no seu site
pt_br: A versão do Visual Composer instalada em seu website

source: Visual Composer Version
bg: Visual Composer Версия
es: Versión de Visual Composer
fa: نسخه ویژوال کامپوزر
pt: Versão do Visual Composer
pt_br: Versão do Visual Composer

source: Displays whether of not WordPress is in Debug Mode
bg: Показва дали или не WordPress е в Режим на Дебъг
es: Muestra si WordPress está en modo Depuración
fa: نشان می دهد که آیا وردپرس در حالت اشکال‌زدایی است یا نه
pt: Exibe se o WordPress não está no Modo depuração
pt_br: Exibe se o WordPress está ou não no modo de depuração

source: The version of PHP installed on your hosting server
bg: Версията на PHP инсталирана на Вашият хостинг сървър
es: La versión de PHP instalada en tu servidor de hosting
fa: نسخه PHP نصب شده در سرور شما
pt: A versão PHP instalada no seu alojamento de alojamento
pt_br: A versão do PHP instalada no seu servidor de hospedagem

source: PHP Version
bg: PHP версия
es: Versión PHP
fa: نسخه PHP
pt: Versão PHP
pt_br: Versão do PHP

source: The version of WordPress installed on your site
bg: Версията на WordPress инсталирана на Вашият сайт
es: La versión de WordPress instalada en tu sitio
fa: نسخه وردپرس نصب شده در سایت شما
pt: A versão do WordPress instalada no seu site
pt_br: A versão do WordPress instalada em seu website

source: WordPress Version
bg: WordPress Версия
es: Versión de WordPress
fa: نسخه وردپرس
pt: Versão do WordPress
pt_br: Versão do WordPress

source: WordPress environment
bg: WordPress среда
es: Entorno WordPress
fa: محیط ووکامرس
pt: Ambiente WordPress
pt_br: Ambiente WordPress

source: Refresh
bg: Обновяване
es: Refrescar
fa: تازه‌سازی
pt: Atualizar
pt_br: Atualizar

source: Check system status and WordPress configuration for compliance with Visual Composer requirements.
bg: Проверете системният статус и WordPress конфигурацията за съгласия с Visual Composer изискванията.
es: Comprueba el estado del sistema y la configuración de WordPress para que esté conforme con los requisitos de Visual Composer.
fa: بررسی وضعیت سیستم و پیکربندی وردپرس برای انطباق با ضروریات ویژوال کامپوزر.
pt: Verifique o status do sistema e a configuração do WordPress quanto à conformidade com os requisitos do Visual Composer.
pt_br: Verifique o status do sistema e a configuração do WordPress para conformidade com os requisitos do Visual Composer.

source: Visual Composer Hub access to download migration add-on - Free or Premium
bg: Visual Composer Хъб достъп за сваляне на добавката за миграция - Безплатно или Премиум
es: Visual Composer Hub accede a la descarga del add-on de migración - Gratis o Premium
fa: دسترسی ب اافزودنی مهاجرت هاب ویژوال کامپوزر - رایگان یا پولی
pt: Acesso ao Visual Composer Hub para baixar o add-on de migração - Grátis ou Premium
pt_br: Acesse o Visual Composer Hub para baixar o complemento de migração - Gratuito ou Premium

source: please update
bg: моля обновете
es: por favor actualiza
fa: لطفا بروزرسانی کنید
pt: por favor actualize
pt_br: por favor, atualize

source: WPBakery Page Builder version is 5.0 or newer - your version is %s
bg: WPBakery Строител на страници версия 5 или по-нова - Вашата версия е %s
es: La versión de WPBakery Page Builder es 5.0 o mayor - su versión es %s
fa: نسخه صفحه‌ساز WPBakery 5.0 یا جدیدتر - نسخه شما %s است
pt: WPBakery Page Builder versão é 6.0 ou mais recente - sua versão é %s
pt_br: A versão do WPBakery Page Builder é 6.0 ou mais recente - sua versão é %s

source: WPBakery Page Builder version is 5.0 or newer
bg: WPBakery Строител на страници версия 5 или по-нова
es: La versión WPBakery Page Builder es 5.0 o posterior
fa: نسخه صفحه‌ساز WPBakery 5.0 یا جدیدتر
pt: WPBakery Page Builder versão é 6.0 ou mais recente
pt_br: A versão do WPBakery Page Builder é 6.0 ou mais recente

source: Parent WPB attrs:
bg: Родителски WPB attrs:
es: Atributos WPB superiores:
fa: والد WPB attrs:
pt: Pais WPB attrs:
pt_br: Atributos Pai WPB:

source: Search WPB attrs
bg: Търсене на WPB attr
es: Buscar atributos WPB
fa: جستجوی WPB attrs
pt: Pesquisar attrs WPB
pt_br: Buscar Atributos WPB

source: All WPB attrs
bg: Всички WPB attr
es: Todos los atributos WPB
fa: همه WPB attrs
pt: Todos os attrs do WPB
pt_br: Todos os Atributos WPB

source: View WPB attr
bg: Преглед на WPB attr
es: Ver atributo WPB
fa: مشاهده WPB attr
pt: Ver WPB attr
pt_br: Ver Atributo WPB

source: Edit WPB attr
bg: Редактиране на WPB attr
es: Editar atributos WPB
fa: ویرایش WPB attr
pt: Editar WPB attr
pt_br: Editar Atributo WPB

source: New WPB attr
bg: Нов WPB attr
es: Nuevo atributo WPB
fa: یک WPB attr جدید
pt: Novo WPB attr
pt_br: Novo Atributo WPB

source: Add New WPB attr
bg: Добавяне на нов WPB attr
es: Añadir nuevo atributo WPB
fa: افزودن WPB attr جدید
pt: Adicionar novo attr WPB
pt_br: Adicionar novo Atributo WPB

source: Woocommerce Terms
bg: Woocommerce Правила за ползване
es: Términos de Woocommerce
fa: شرایط و ضوابط ووکامرس
pt: Termos do Woocommerce
pt_br: Termos WooCommerce

source: Woocommerce My Account
bg: Woocommerce Моят акаунт
es: Mi cuenta Woocommerce
fa: حساب‌کاربری من ووکامرس
pt: Woocommerce Minha Conta
pt_br: Minha Conta WooCommerce

source: Woocommerce Checkout
bg: Woocommerce Плащане
es: Caja Woocommerce
fa: پرداخت ووکامرس
pt_br: Checkout WooCommerce

source: Woocommerce Cart
bg: Woocommerce Количка
es: Carrito Woocommerce
fa: سبدخرید ووکامرس
pt: Carrinho Woocommerce
pt_br: Carrinho WooCommerce

source: Woocommerce Shop
bg: Woocommerce Магазин
es: Tienda Woocommerce
fa: فروشگاه ووکامرس
pt: Loja Woocommerce
pt_br: Loja WooCommerce

source: It seems that you have a problem with your server configuration that might affect Visual Composer. For more details, please visit <a href="%s">system status</a> page.
bg: ИЗглежда, че имате проблем с конфигурацията на Вашият сървър което афектира на Visual Composer. За повече детайли, моля посетете <a href="%s">system status</a> страница.
es: Parece que hay un problema con la configuración de su servidor que puede afectar a Visual Composer. Para más detalles, por favor visite la página <a href="%s">system status</a> .
fa: بنظر میرسد شما با پیکربندی سرور خود به مشکل خورده اید که ممکن است روی ویژوال کامپوزر تاثیر گذارد. برای جزئیات بیشتر، بخش <a href="%s"> وضعیت سیستم </a> بررسی کنید.
pt: Parece que você tem um problema com a configuração do seu alojamento que pode afetar o Visual Composer. Para obter mais detalhes, visite a página de <a href="%s">status do sistema</a>.
pt_br: Parece que você tem um problema com a configuração do servidor que pode afetar o Visual Composer. Para mais detalhes, visite a página <a href="%s"> Status do Sistema </a>.

source: System status
bg: Системно състояние
es: Estado del sistema
fa: وضعیت سیستم
pt: Estado do sistema
pt_br: Status do Sistema

source: Connection with Account was unsuccessful
bg: Свързаността с Акаунта беше успешна
es: La conexión con la cuenta fracasó
fa: برقراری ارتباط با حساب کاربری موفق نبود
pt: Conexão com a conta não teve sucesso
pt_br: A conexão com sua conta falhou

source: Connection with AWS was unsuccessful
bg: Свързаността с AWS беше успешна
es: La conexión con AWS fracasó
fa: برقراری ارتباط با AWS موفق نبود
pt: A conexão com a AWS não teve sucesso
pt_br: A conexão com a AWS falhou

source: Success
bg: Успех
es: Éxito
fa: موفقیت
pt: Sucesso
pt_br: Sucesso

source: Curl extension is not installed
bg: Curl разширението не е инсталирано
es: Estensión Curl no está instalada
fa: افزودنی Curl نصب نشده است
pt: A extensão cURL não está instalada
pt_br: Extensão cURL não está instalada

source: Zip extension is not installed
bg: Zip разширението не е инсталирано
es: Extensión Zip no instalada
fa: افزودنی Zip نصب نیست
pt: A extensão Zip não está instalada
pt_br: Extensão ZIP não está instalada

source: Enabled
bg: Разрешено
es: Activado
fa: فعال شده است
pt: Activado
pt_br: Ativado

source: FS_METHOD should be direct
bg: FS_METHOD трябва да е директен
es: FS_METHOD debería ser directo
fa: FS_METHOD باید مستقیم باشد
pt: FS_METHOD deve ser direto
pt_br: FS_METHOD deve ser direto

source: Direct
bg: Директно
es: Directo
fa: مستقیم
pt: Direto
pt_br: Direto

source: Uploads directory is not writable
bg: Директорията за качване не е с права за писане
es: El directorio de subidas no es escribible
fa: دایرکتوری آپلودها قابل نوشتن نیست
pt: Diretório de Uploads não é gravável
pt_br: Diretório de Uploads não tem permissão de escrita

source: Writable
bg: С права за писане
es: Escribible
fa: قابل نوشتن
pt: Gravável
pt_br: Gravável

source: File max upload size should be %sM, currently it is %s
bg: File max upload size трябва да е %sM, в момента е %s
es: Tamaño máximo de subida de archivos debería ser %sM, actualmente es %s
fa: حداکثر حجم فایل آپلودی باید %sM باشد، اکنون اینه %s
pt: Arquivo tamanho máximo de upload deve ser %sM, atualmente é %s
pt_br: Tamanho máximo de arquivo para upload deve ser %sM, atualmente é %s

source: Max execution time should be %sS, currently it is %sS
bg: Max execution time трябва да е %sS, в момента е %sS
es: El tiempo de ejecución máximo debeŕia ser %sS, acutlamente es %sS
fa: حداکثر execution time باید %sS, اکنون اینه %sS
pt: O tempo máximo de execução deve ser %sS, atualmente é %sS
pt_br: O tempo máximo de execução deve ser %sS, atualmente é %sS

source: max_input_vars should be %s, currently it is %s
bg: max_input_vars трябва да е %s, в момента е %s
es: max_input_vars debería ser %s, actualmente es %s
fa: max_input_vars باید %s, اکنون اینه %s
pt: max_input_vars deve ser %s, atualmente é %s
pt_br: max_input_vars deve ser %s, atualmente é %s

source: max_input_nesting_level should be %s, currently it is %s
bg: max_input_nesting_level трябва да бъде %s, в момента е %s
es: max_input_nesting_level debería ser %s, actualmente es %s
fa: max_input_nesting_level باید %s, اکنون اینه %s
pt: max_input_nesting_level deve ser %s, atualmente é %s
pt_br: max_input_nesting_level deve ser %s, atualmente é %s
