Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: Disable element and template preview popup in Add Element and Add Template windows
bg: Забранете предварителен преглед на изкачащ елемент и шаблон в прозорците за Добавяне на елемент и Добавяне на шаблон.
es: Desactivar popup de previsualización de elemento y plantilla en las ventanas de Añadir Elemento y Añadir Plantilla
fa: پاپ آپ پیشنمایش عنصر و پوسته را در پنجره افزودن پوسته و عنصر غیرفعال کنید
pt: Desabilitar o popup de visualização de elementos e modelos nas janelas Adicionar elemento e Adicionar modelo
pt_br: Desabilitar o popup de pré-visualização de elemento e modelo em Adicionar Elemento e Adicionar Modelo

source: Editor Settings
bg: Настройки на редактора
es: Ajustes del editor
fa: تنظیمات ویرایشگر
pt: Configurações do editor
pt_br: Configurações do Editor

source: Access Visual Composer Hub - to download additional elements, templates and extensions.
bg: Достъпете Visual Composer Hub-а за сваляне на допълнителните елементи, шаблони и добавки.
es: Acceder al Visual Composer Hub - para descargar elementos adicionales, plantillas y extensiones.
fa: دسترسی هاب ویژوال کامپوزر - برای دانلود افزودنی عناصر،پسوته ها و افزودنی ها.
pt: Acesse o Visual Composer Hub - baixe elementos adicionais, modelos e extensões.
pt_br: Acessar o Visual Composer Hub - para baixar elementos, modelos e extensões adicionais.

source: Get More Templates
bg: Вземете повече шаблони
es: Conseguir Más Plantillas
fa: گرفتن پوسته های بیشتر
pt: Obtenha mais modelos
pt_br: Obtenha mais Modelos

source: Get More Elements
bg: Вземете повече елементи
es: Conseguir Más Elementos
fa: گرفتن عناصر بیشتر
pt: Obter mais elementos
pt_br: Obtenha mais Elementos

source: Create new post
bg: Създайте нова публикация
es: Crear nuevo post
fa: ایجاد نوشته جدید
pt: Criar novo artigo
pt_br: Criar novo post

source: Create new page
bg: Създаване на нова страница
es: Crear una página nueva
fa: ایجاد برگه جدید
pt: Criar nova página
pt_br: Criar nova página

source: Failed to process action.
bg: Провал при изпълняване на действието.
es: Falló el proceso de activación.
fa: عمل پردازش شکست خورد.
pt: Falha ao processar a ação.
pt_br: Falha ao processar ação.

source: Bad response status code %d received.
bg: Получен е ко %d за грешен отговор.
es: Código de respuesta incorrecta %d recibido
fa: وضعیت کد پاسخ بد %d دریافت شد.
pt: Código de status de resposta ruim %d recebido.
pt_br: Resposta negativa: código de status %d recebido.

source: Bad status code received.
bg: Получен е код за грешен статус.
es: Código de estado erróneo recibido.
fa: کد وضعیت بد دریافت شد.
pt: Código de mau estado recebido.
pt_br: Código de status negativo recebido.

source: Wrong response body received.
bg: Получен е грешен оговор за body-то.
es: Cuerpo de respuesta erróneo recibido.
fa: پاسخ بدنه اشتباه دریافت شد.
pt: Corpo de resposta errado recebido.
pt_br: Corpo de resposta incorreto recebido.

source: WordPress Error: %s
bg: WordPress Грешка: %s
es: Error WordPress: %s
fa: خطای وردپرس: %s
pt: Erro WordPress: %s
pt_br: Erro do WordPress: %s

source: We could not copy a directory for the plugin in wp-content/uploads. Please check if your server has write permissions for wp-content/uploads.
bg: Ние не можем да копираме директорията за плъгинът в wp-content/uploads. Моля проверете дали Вашият сървър има права за писане за wp-content/uploads.
es: No se pudo copiar un directorio para el plugin en wp-content/uploads. Por favor compruebe si su servidor tiene permisos de escritura para wp-content/uploads.
fa: نمی توانیم دایرکتوری برای افزونه را در wp-content/uploads کپی کنیم. لطفا دسترسی نوشتن برای wp-content/uploads بررسی کنید.
pt: Não foi possível copiar um directório para o plugin em wp-content/uploads. Verifique se o seu servidor tem permissões de escrita para wp-content/uploads.
pt_br: Não foi possível copiar o diretório para o plug-in em wp-content/uploads. Por favor, confira se o seu servido possui permissões de escrita para wp-content/uploads.

source: We could not create a directory for the plugin in wp-content/uploads. Please check if your server has write permissions for wp-content/uploads.
bg: Ние не можем да създадем директория за плъгинът в wp-content/uploads. Моля проверете дали Вашият сървър има права за писаное за wp-content/uploads.
es: No se pudo crear una carpeta para el plugin en wp-content/uploads. Por favor compruebe si su servidor tiene permisos de escritura para wp-content/uploads.
fa: نمی توانیم دایرکتوری برای افزونه در wp-content/uploads ایجاد کنیم. لطفا دسترسی نوشتن برای wp-content/uploads در سرور را بررسی کنید.
pt: Nós não poderíamos criar um directório para o plugin em wp-content/uploads. Verifique se o seu servidor tem permissões de escrita para wp-content/uploads.
pt_br: Não foi possível criar o diretório para o plug-in em wp-content/uploads. Por favor, confira se o seu servidor possui permissões de escrita para wp-content/uploads.

source: We could not copy files to your server. It seems that you have run out of the disk space. Please increase your server disk space and try again.
bg: Ние не можем да копираме файлове до Вашият сървър. Изглежда, че нямате празно място на диска. Моля увеличете Вашето дисково пространство на сървъра и опитайте отново.
es: No pudimos copiar los archivos a su servidor. Parece que se ha quedado sin espacio en disco. Por favor incremento el espacio en disco de su servidor y vuelva a intentar.
fa: نمی توانیم در سرور شما فایل کپی کنیم. بنظر میرسد فضای ذخیره شما در سرور تمام شده است. لطفا فضای ذخیره سازی در سرور را افزایش داده و مجدد تلاش کنید.
pt: Não podíamos copiar ficheiros para o seu servidor. Parece que ficou sem espaço em disco. Por favor, aumente o espaço em disco do seu servidor e tente novamente.
pt_br: Não foi possível copiar os arquivos para o seu servidor. Parece que você está sem espaço. Por favor, aumente o espaço em disco e tente novamente.

source: A zip file of Visual Composer extension is broken. Please check your Internet connection, run Reset in Visual Composer Settings and try again.
bg: Zip файла на Visual Composer добавката е счупен. Моля проверете Вашата интернет връзка, стартирайте Ресет във Visual Composer настройките и опитайте отново.
es: Un archivo zip de la extensión Visual Composer está roto. Por favor compruebe su conexión a Internet, haga Reinicio en los ajustes de Visual Composer y vuelva a intentar.
fa: فایل زیپ افزودنی ویژوال کامپوزر شکست خورد.اینترنت خود را بررسی کنید و تنظیمات ویژوال کامپوزر را بازنشانی کنید و مجدد تلاش کنید.
pt: Um ficheiro zip da extensão Visual Composer está quebrado. Verifique sua conexão com a Internet, execute Reset em Visual Composer Settings e tente novamente.
pt_br: Um arquivo zip do Visual Composer está quebrado. Por favor verifique sua conexão de internet, faça um Reset nas Configurações do Visual Composer e tente novamente.

source: An error occurred when extracting Visual Composer extension files. Visual Composer requires a direct access to the file system of your server. Check if FS_METHOD is defined in wp-config.php and disable it.
bg: Появи се грешка при разархивирането на файловете за добавката към Visual Composer. Той изисква директен достъп до файловата система на Вашият сървър. Проверете дали FS_METHOD е дефиниран във wp-config.php и го забранете.
es: Ocurrió un error extrayendo los archivos de Visual Composer. Visual Composer requiere un acceso directo al sistema de archivos de su servidor. Compruebe si FS_METHOD está definido en wp-config.php y desactívelo.
fa: هنگام اکسترکت فایل های افزودنی ویژوال کامپوزر خطایی رخ داده است. ویژوال کامپوزر به دسترسی مستقیم فایل های سیستمی در سرور شما نیاز دارد. بررسی کنید اگر FS_METHOD در wp-config.php تعریف شده است آن را غیرفعال کنید.
pt: Ocorreu um erro ao extrair arquivos de extensão do Visual Composer. O Visual Composer requer um acesso directo ao sistema de ficheiros do seu servidor. Verifique se FS_METHOD está definido em wp-config.php e desative-o.
pt_br: Um erro ocorreu quando os arquivos de extensão do Visual Composer eram extraídos. O Visual Composer necessita de acesso direto ao sistema de arquivos do servidor. Confira se FS_METHOD está definido no wp-config.php e desative-o.

source: An HTTP requests failed during the download process of the plugin. <ul><li>- Check if your server has a connection to the Internet</li><li>- Check your server proxy configuration settings</li><li>- Check your server firewall settings and access to <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li>- Check if your server has access to the <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
bg: HTTP заявките са провалени по време на процеса на сваляне на плъгина. <ul><li>- Проверете дали сървъра има връзка с интернет</li><li>- Проверете Вашите настройки за proxy на сървъра</li><li>- Проверете настройките на защитната стена на Вашият сървър и достъп до <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li>- Проверете дали Вашият сървър има достъп до <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
es: Una petición HTTP falló durante el proceso de descarga del plugin. <ul><li>- Comprueba si tu servidor tiene conexión con Internet</li><li>- Comprueba los ajustes de configuración de tu servidor proxy</li><li>- Comprueba los ajustes de tu cortafuegos y accede a <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li>- Comprueba si tu servidor tiene acceso a <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
fa: هنگام دانلود افزونه درخواست های HTTP شکست خورد. <ul><li>- بررسی کنید اگر سرور ارتباطی با اینترنت دارد</li><li>- تنظیمات پروکسی سرور را بررسی کنید</li><li>- تنظیمات فایروال سرور و دسترسی به <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li> - بررسی کنید اگر سرور به<a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>دسترسی دارد
pt: Um pedido HTTP falhou durante o processo de download do plugin. <ul><li>- Verifique se o seu servidor tem uma ligação à Internet</li><li>- Verifique as definições de configuração do proxy do seu servidor</li><li>- Verifique as configurações do firewall do seu servidor e acesse <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li>- Verifique se o seu servidor tem acesso à <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
pt_br: Uma requisição HTTP falhou durante o processo de download do plug-in. <ul><li>- Confira se o seu servidor possui conexão com a internet</li><li>- Confira as configurações do proxy do seu servidor</li><li>- Confira as configurações do firewall do seu servidor e o acesso dele a <a href="https://account.visualcomposer.io" target="_blank">https://account.visualcomposer.io</a></li><li>- Confira se seu servidor possui acesso a <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>

source: An error occurred during the Visual Composer extension download process. <ul><li>- Check if your server has a connection to the Internet</li><li>- Check your server proxy configuration settings</li><li>- Check your server firewall settings and access to https://account.visualcomposer.io</li><li>- Check if your server has access to the <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
bg: Получи се грешка шп време на сваляне на добавка към Visual Composer. <ul><li>- Проверете дали Вашият сървър има връзка с интернет</li><li>- Моля проверете настройките на proxy за сървъра Ви</li><li>- Проверете настройките на защитната стена на Вашият сървър и достъпа до https://account.visualcomposer.io</li><li>- Проверете дали Вашият сървър има достъп до <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
es: Ocurrió un error durante el proceso de descarga de la extensión Visual Composer. <ul><li>- Compruebe si su servidor tiene conexión a Internet</li><li>- Comprube los ajustes de su servidor proxy</li><li>- Comprueba los ajustes de su cortafuegos y acceda a https://account.visualcomposer.io</li><li>- Compruebe si su servidor tiene acceso a <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
fa: هنگام دانلود افزودنی های ویژوال کامپوزر خطای رخ داده است. <ul><li>- ارتباط سرور به اینترنت را بررسی کنید</li><li>- تنظیمات پیکربندی پروکسی سرور را بررسی کنید</li><li>- تنظیمات فایروال سرور برای دسترسی به https://account.visualcomposer.io</li><li>بررسی کنید- بررسی کنید اگر سرور به<a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>دسترسی دارد
pt: Ocorreu um erro durante o processo de download da extensão do Visual Composer <ul><li>- Verifique se o seu servidor tem uma ligação à Internet</li><li>- Verifique as definições de configuração do proxy do seu servidor</li><li>- Verifique as configurações do firewall do seu servidor e acesse https://account.visualcomposer.io</li><li>- Verifique se o seu servidor tem acesso à <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>
pt_br: Ocorreu um erro durante o processo de download da extensão do Visual Composer.<ul><li>- Verifique se o seu servidor tem uma conexão com a Internet</li><li>- Verifique as configurações do proxy do servidor </li><li>- Verifique as configurações do firewall do servidor e acesse https://account.visualcomposer.io</li><li>- Verifique se o seu servidor tem acesso ao <a href="https://s3-us-west-2.amazonaws.com/updates.wpbakery.com/vcwb-teasers/youtubePlayer.3307569.1518529200.youtube-player-preview.jpg" target="_blank">Amazon AWS</a></li></ul>

source: An error occurred when creating temporary installation files. Please verify that WP_TEMP_DIR exists and is writable.
bg: Получи се грешка при създаването на временни инсталационни файлове. Моля проверете дали WP_TEMP_DIR съществува и дали е с права за писане.
es: Ocurrió un error creando los archivos de instalación temporales. Por favor verifique que WP_TEMP_DIR existe y es escribible.
fa: هنگام ایجاد فایل های نصبی موقت خطایی رخ داده است. لطفا قابل نوشتن بودن WP_TEMP_DIR را بررسی کنید.
pt: Ocorreu um erro ao criar arquivos de instalação temporários. Verifique se o WP_TEMP_DIR existe e é gravável.
pt_br: Ocorreu um erro ao criar arquivos de instalação temporários. Verifique se o WP_TEMP_DIR existe e é gravável.

source: An error occurred while retrieving the download URL for Visual Composer extensions. Please deactivate other plugins, re-install Visual Composer and try again.
bg: Появи се грешка по време на получаване на URL за сваляне за добавката на Visual Composer. Моля деактивирайте другите плъгини, преинсталирайте Visual Composer и опитайте отново.
es: Un error ocurrió recuperando la URL de descarga para las extensiones de Visual Composer. Por favor desactive otros plugins, reinstale Visual Composer o intente de nuevo.
fa: هنگام بازیابی لینک دانلود برای افزودنی های ویژوال کامپوزر خطایی رخ داده است. لطفا افزونه را غیرفعال کنید، مجدد ویژوال کامپوزر را نصب کنید و مجدد تلاش کنید.
pt: Ocorreu um erro ao recuperar o URL de download para extensões do Visual Composer. Desative outros plugins, reinstale o Visual Composer e tente novamente.
pt_br: Ocorreu um erro ao recuperar o URL de download para as extensões do Visual Composer. Por favor, desative outros plugins, reinstale o Visual Composer e tente novamente.

source: Deactivate Visual Composer
bg: Деактивиране на Visual Composer
es: Desactivar Visual Composer
fa: غیرفعال کردن ویژوال کامپوزر
pt: Desativar o Visual Composer
pt_br: Desativar o Visual Composer

source: You are about to deactivate your copy of Visual Composer Website Builder and won’t be able to manage your content. Your content remains untouched but due to plugin deactivation required CSS styles will be missing. To ensure correct content display use <a href="%s">this free plugin</a> that will load CSS styles automatically.
bg: Вие сте на път да деактивирате Вашето копие на Visual Composer Уебсайт строителя и няма да можете да управлявате Вашето съдържание. Вашето съдържание ще остане непокътнато, но поради исканата деактивация на плъгина CSS стиловете ще липсват. За да се гарантира правилното показване на съдържанието използвайте <a href="%s">този безплатен плъгин</a> който ще зареди CSS стиловете автоматично.
es: Parece que va a desactivar tu Visual Composer Website Builder y no será capaz de administrar su contenido. El contenido permanecerá intacto pero por la desactivación del plugin estilos CSS requeridos serán perdidos. Para asegurarse de que el contenido se muestre adecuadamente use <a href="%s">este plugin gratuito</a> que cargará los estilos CSS automáticamente.
fa: شما دارید نسخه سایت ساز ویژوال کامپوزر خود را غیرفعال میکنید و دیگر قادر به مدیریت محتوای خود نخواهید بود. محتوای شما تغییری نخواهد کرد اما تا زمانی که افزونه غیرفعال است استایل CSS هایی که اعمال شده بود را دیگر نخواهید داشت. برای اطمینان از این که مشکلی پیش نمی آید <a href="%s">این افزونه</a> که استایل CSS را خودکار بارگذاری میکند را بطور رایگان استفاده کنید.
pt: Você está prestes a desactivar sua cópia do Visual Composer Website Builder e não será capaz de gerenciar seu conteúdo. Seu conteúdo permanece intocado, mas devido à desativação do plugin, estilos CSS necessários estarão faltando. Para garantir a exibição correta do conteúdo, use <a href="%s"> este plugin livre</a> que irá carregar estilos CSS automaticamente.
pt_br: Você está prestes a desativar sua cópia do Visual Composer Website Builder e não poderá gerenciar seu conteúdo. Seu conteúdo permanece intacto, mas devido à desativação do plug-in, os estilos CSS necessários estarão ausentes. Para garantir a exibição correta do conteúdo, use <a href="%s"> este plug-in gratuito </a> que carregará os estilos CSS automaticamente.

source: Save Changes
bg: Запазване на промените
es: Guardar cambios
fa: ذخیره تغییرات
pt: Guardar alterações
pt_br: Salvar alterações

source: off
bg: изключено
es: apagado
fa: خاموش
pt: desligado
pt_br: desligado

source: on
bg: включено
es: activado
fa: روشن
pt: ligado
pt_br: ligado

source: No Widgets found
bg: Няма намерени джаджи
es: No se encontraron Widgets
fa: ابزارکی یافت نشد
pt: Não foram encontrados Widgets
pt_br: Nenhum widget foi encontrado

source: No Custom widgets found
bg: Няма намерени потребителски джаджи
es: No se encontraron widgets personalizados
fa: ابزارک سفارشی یافت نشد
pt: Nenhum widget personalizado encontrado
pt_br: Nenhum widget personalizado foi encontrado

source: Loading...
bg: Зареждане...
es: Cargando...
fa: بارگذاری...
pt: A carregar...
pt_br: Carregando...

source: Frontend editor: %s
bg: Редактор на клиентска част: %s
es: Editor Frontend: %s
fa: ویرایشگر ظاهری: %s
pt: Editor de front-end: %s
pt_br: Editor Front-end: %s

source: Any Layout. Fast and Easy.
bg: Всякакво оформление, бързо и лесно.
es: Cualquier Diseño. Rápido y Sencillo.
fa: هر طرحی. سریع و آسان.
pt: Qualquer Layout. Rápido e fácil.
pt_br: Qualquer layout. Rápido e Fácil.

source: Skip this post
bg: Пропуснете тази публикация
es: Omitir este post
fa: رد شدن از این نوشته
pt: Pular este post
pt_br: Pular esta postagem

source: Activate Premium
bg: Активирайте премиум
fa: فعالسازی پریمیوم
pt: Ativar Premium
pt_br: Ativar Premium

source: Gutenberg attrs list
bg: Списък на Gutenberg attr-и
es: Lista de atributos Gutenberg
fa: لیست attrs گوتنبرگ
pt: Lista de Attrs de Gutenberg
pt_br: Lista do Gutenberg

source: Gutenberg attrs list navigation
bg: Gutenberg attr-и списъчна навигация
es: Navegación lista de atributos Gutenberg
fa: ناوبری لیست attrs گوتنبرگ
pt: Gutenberg attrs lista de navegação
pt_br: Lista de Navegação do Gutenberg

source: Filter Gutenberg attrs list
bg: Филтриране на Gutenberg attrs списък
es: Filtrar lista de atributos Gutenberg
fa: فیلتر لیست attrs گوتنبرگ
pt: Filtrar lista de attrs de Gutenberg
pt_br: Filtrar lista do Gutenberg

source: Uploaded to this Gutenberg attr
bg: Качени към този Gutenberg attr
es: Subido a este atributo Gutenberg
fa: در attr گوتنبرگ بارگذاری کنید
pt: Enviado para este Gutenberg attr
pt_br: Enviado para este Gutenberg

source: Add into Gutenberg attr
bg: Добавяне към Gutenberg attr
es: Añadir en atributo Gutenberg
fa: به attr گوتنبرگ اضافه کنید
pt: Adicionar ao Gutenberg attr
pt_br: Adicionar ao Gutenberg

source: Gutenberg attr archives
bg: Gutenberg attr архиви
es: Archivos de atributos Gutenberg
fa: بایگانی attr گوتنبرگ
pt: Arquivos de Gutenberg attr
pt_br: Arquivos do Gutenberg

source: Use as cover image
bg: Използвайте като изображение за обложка
es: Usar como imagen de portada
fa: استفاده بعنوان تصویر پوشش
pt: Usar como imagem de capa
pt_br: Usar como imagem da capa

source: Remove cover image
bg: Премахване на изображение на обложка
es: Borrar imagen de portada
fa: تصویر پوششی را حذف کنید
pt: Remover imagem da capa
pt_br: Remover imagem da capa

source: Set cover image
bg: Задайте изображение за обложка
es: Establecer imagen de cubierta
fa: تصویر پوشش را تنظیم کنید
pt: Definir imagem da capa
pt_br: Definir imagem da capa

source: Gutenberg attr Cover Image
bg: Gutenberg attr Изображение за обложка
es: Atributo Gutenberg Imagen de Portada
fa: تصویر پوششی attr گوتنبرگ
pt: Imagem da capa do Gutenberg attr
pt_br: Imagem de capa do Gutenberg

source: No Gutenberg attrs found in Trash.
bg: Няма намерени Gutenberg attrs в Кошчето.
es: No se encontraron atributos Gutenberg en la Papelera
fa: هیچ attrs گوتنبرگ در زباله دان یافت نشد.
pt: Nenhum Gutenberg attrs encontrado em Lixeira.
pt_br: Nenhum atributo do Gutenberg encontrado na Lixeira.

source: No Gutenberg attrs found.
bg: Няма намерени Gutenberg attrs.
es: No se encontraron atributos Gutenberg.
fa: هیچ attrs گوتنبرگ یافت نشد.
pt: Nenhum Gutenberg attrs encontrado.
pt_br: Nenhum atributo do Gutenberg encontrado.

source: Parent Gutenberg attrs:
bg: Родителски Gutenberg attr-и:
es: Atributos Gutenberg superiores:
fa: گوتنبرگ attrs والد:
pt_br: Atributos Pai do Gutenberg:

source: Search Gutenberg attrs
bg: Търсене на Gutenberg attrs
es: Buscar atributos Gutenberg
fa: جستجوی attrs گوتنبرگ
pt: Procurar em Gutenberg attrs
pt_br: Procurar atributos do Gutenberg

source: All Gutenberg attrs
bg: Всички Gutenberg attrs
es: Todos los atributos Gutenberg
fa: همه گوتنبرگ attr
pt: Todos os Gutenberg attrs
pt_br: Todos os atributos do Gutenberg

source: View Gutenberg attr
bg: Преглед на Gutenberg attr
es: Ver atributos Gutenberg
fa: مشاهده گوتنبرگ attr
pt: Ver Gutenberg attr
pt_br: Ver atributos do Gutenberg

source: Edit Gutenberg attr
bg: Редактиране на Gutenberg attr
es: Editar atributo Gutenberg
fa: ویرایش گوتنبرگ attr
pt: Editar Gutenberg attr
pt_br: Editar atributos do Gutenberg
