Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: It seems you are trying to edit archive page which displays your post archive instead of content. Before edit, please make sure to convert it to a static page via your WordPress admin
bg: Изглежда, че Вие опитвате да редактирате архивирана страница, която показва Ваши публикации вместо съдържание. Преди да редактирате се уверете, че сте я конвертирали в статична страница чрез Вашето WordPress табло
es: Parece que está intentando editar una página que muestra un historial de posts en vez de contenido. Antes de editar, asegúrese de convertirlo a una página estática por tu administración WordPress
fa: بنظر میرسد میخواهید برگه بایگانی را که بایگانی نوشته ها را بجای محتوای آن نمایش میدهد را ویرایش کنید. قبل از ویرایش، مطمئن شوید به برگه ثابت از طریق مدیریت وردپرس تبدیل شده است
pt: Parece que você está tentando editar a página de arquivo que exibe seu arquivo de postagem em vez de conteúdo. Antes de editar, certifique-se de convertê-lo para uma página estática através do seu administrador do WordPress
pt_br: Parece que você está tentando editar a página de arquivo que exibe seu arquivo de postagem em vez de conteúdo. Antes de editar, certifique-se de convertê-lo para uma página estática através do seu administrador do WordPress

source: Return to WordPress dashboard
bg: Връщане към WordPress таблото
es: Volver al dashboard WordPress
fa: بازگشت به پیشخوان وردپرس
pt: Voltar ao Painel de Controle do WordPress
pt_br: Voltar ao painel do WordPress

source: It seems that something went wrong with loading content. Please make sure you are loading correct content and try again.
bg: Изглежда, че нещо се обърка със зареждането на съдържанието. Моля уверете се, че сте заредили правилното съдържание и опитайте отново.
es: Parece que algo falló en la carga de contenido. Por favor compruebe que está cargando el contenido correcto y vuelva a intentar.
fa: بنظر میرسد خطایی برای بارگذاری محتوا رخ داده است.لطفا مطمئن شوید محتوای درستی را بارگذاری کرده و مجدد تلاش کنید.
pt: Parece que algo correu mal ao carregar conteúdo. Certifique-se de que está a carregar o conteúdo correcto e tente novamente.
pt_br: Parece que algo errado ocorreu ao carregar conteúdo. Certifique-se de que está carregando o conteúdo correto e tente novamente.

source: Failed to download element
bg: Проблем със сваляне на елемент
es: Fallo al descargar elemento
fa: دانلود عنصر انجام نشد
pt: Falha no download do elemento
pt_br: Falha no download do elemento

source: Failed to download element (license expired or request timed out)
bg: Проблем със сваляне на елемент (изтекъл лиценз или времето на заявката е изтекло)
es: Fallo al descargar elemento (licencia expirada o tiempo de petición agotado)
fa: دانلود عنصر انجام نشد (لایسنس منقضی شده یا زمان درخواست پایان یافته است)
pt: Falha no download do elemento (a licença expirou ou a solicitação foi expirada)
pt_br: Falha no download do elemento (a licença expirou ou a solicitação foi expirada)

source: {name} has been successfully downloaded from the Visual Composer Hub and added to your library
bg: (name) беше успешно свалено от Visual Composer хъба и е добавено във Вашата библиотека
es: {name} ha sido descargado exitosamente del Visual Composer Hub y añadido a tu librería
fa: {name} با موفقیت از هاب ویژوال کامپوزر دانلود و به کتابخوانه شما اضافه شد
pt: {nome} foi baixado com sucesso do Visual Composer Hub e adicionado à sua biblioteca
pt_br: {nome} foi baixado do Visual Composer Hub e adicionado à sua biblioteca com sucesso

source: Disable page title
bg: Изключете заглавието на страницата
es: Desactivar título de página
fa: غیرفعال کردن عنوان برگه
pt: Desativar título da página
pt_br: Desativar título da página

source: To apply title changes save changes and reload the page
bg: За да приложите промените запазете промените и презаредете страницата
es: Para aplicar cambios de título guarda los cambios y recarga la página
fa: برای اعمال تغییرات عنوان آن را ذخیره کرده و مجدد صفحه را بارگذاری کنید
pt: Para aplicar alterações de título, salve as alterações e recarregue a página
pt_br: Para aplicar as alterações de título, salve as alterações e recarregue a página

source: To apply a template you will need to save changes and content will be reloaded.
bg: За да приложите шаблон Вие трябва да запазите промените и съдържанието ще се презареди.
es: Para aplicar una plantilla tendrás que guardar los cambios y el contenido volverá a cargar.
fa: برای اعمال به پوسته باید تغییرات را ذخیره کرده و محتوا را مجدد بارگذاری کنید.
pt: Para aplicar um modelo você precisará salvar as alterações e o conteúdo será recarregado.
pt_br: Para aplicar um modelo você precisará salvar alterações e o conteúdo deverá ser recarregado.

source: To apply a template save changes and reload the page
bg: За да приложите шаблона запазете промените и презаредете страницата
es: Para aplicar una plantilla guarda los cambios y recarga la página
fa: برای اعمال تغییرات به پوسته آن را ذخیره کرده و صفحه را مجدد بارگذاری کنید
pt: Para aplicar um modelo, salve as alterações e recarregue a página
pt_br: Para aplicar um modelo, salve as alterações e recarregue a página

source: Theme Default
bg: Тема по подразбиране
es: Plantilla por defecto
fa: پیشفرض قالب
pt: Do tema, por omissão
pt_br: Tema padrão

source: Template
bg: Шаблон
es: Plantilla
fa: پوسته
pt: Modelo
pt_br: Modelo

source: Double tap on an element to open the edit window. Tap and hold to initiate drag and drop in a Tree view.
bg: Натиснете два пъти на елемент за да отворите прозореца за редактиране. Натиснете и задръжте за да инициирате дървовидния изглед за влачене и пускане.
es: Haz doble click en un elemento para abrir la ventana de edición. Mantén pulsado para iniciar desplazamiento y soltar en una vista de árbol.
fa: برای باز شدن ویرایشگر عنصر دوبار روی آن کلیک کنید. در حالت نمایش درختی برای کشیدن و رها کردن کلیک کرده و آن را نگه دارید.
pt: Toque duas vezes em um elemento para abrir a janela de edição. Toque sem soltar para iniciar o arrastar e largar numa vista em Árvore.
pt_br: Toque duas vezes em um elemento para abrir a janela de edição. Toque e segure para iniciar o arrastar e soltar em uma visualização em cascata.

source: None
bg: Няма
es: Nada
fa: هیچکدام
pt: Nenhum
pt_br: Nenhum

source: Failed to load: {file}
bg: Проблем с получаването: {file}
es: Fallo al cargar: {file}
fa: بارگذاری انجام نشد: {file}
pt: Falha ao carregar: {file}
pt_br: Falha ao carregar: {file}

source: Updating posts {i} in {cnt}: {name}
bg: Обновяване на публикации {i} в {cnt}: {name}
es: Actualizando posts {i} in {cnt}: {name}
fa: بروزرسانی posts {i} in {cnt}: {name}
pt: Actualização de mensagens {i} em {cnt}: {name}
pt_br: Atualizando postagens {i} em {cnt}: {name}

source: Downloading assets {i} of {cnt}: {name}
bg: Изтегляне на активи {i} от {cnt}: {name}
es: Descargando materiales {i} de {cnt}: {name}
fa: دانلود assets {i} of {cnt}: {name}
pt: Descarregar bens {i} de {cnt}: {name}
pt_br: Baixando elementos {i} de {cnt}: {name}

source: Downloading initial extensions
bg: Изтегляне на първоначални разширения
es: Descargando extensiones iniciales
fa: دانلود نخستین اکستنش‌ها
pt: Download de extensões iniciais
pt_br: Baixando extensões iniciais

source: Hide: On
bg: Скриване: Включено
es: Ocultar: Activo
fa: مخفی: روشن
pt: Esconde-te: Ligado
pt_br: Ocultar: Ligado

source: Hide: Off
bg: Скриване: Изключена
es: Ocultar: Desactivado
fa: مخفی: خاموش
pt: Esconde-te: Desligado
pt_br: Ocultar: Desligado

source: Saving Results
bg: Запазване на резултатите
es: Guardando Resultados
fa: ذخیره کردن تغییرات
pt: Gravação de resultados
pt_br: Salvar Resultados

source: Preview Changes
bg: Преглед на промени
es: Previsualizar Cambios
fa: پیشنمایش تغییرات
pt: Visualizar alterações
pt_br: Pré-visualizar alterações

source: Preview
bg: Преглед
es: Previsualizar
fa: پیشنمایش
pt: Pré-visualizar
pt_br: Pré-visualização

source: Visual Composer Cloud update failed, please try again
bg: Провалено обновяване на Visual Composer cloud, моля опитайте отново
es: Falló la actualización de Visual Composer Cloud, por favor vuelva a intentarlo
fa: بروزرسانی ویژوال کامپوزر ابری انجام نشد، مجدد تلاش کنید
pt: Falha na atualização do Visual Composer Cloud, tente novamente
pt_br: A atualização via Visual Composer Cloud falhou, por favor tente novamente

source: Title
bg: Заглавие
es: Título
fa: عنوان
pt: Título
pt_br: Título

source: Title attribute will be displayed on link hover
bg: Атрибутът заглавие ще се показва при покриването на линк
es: Los atributos del título serán mostrados al flotar el ratón
fa: خاصیت عنوان در هاور لینک به نمایش در می آید
pt: O atributo de título será exibido no link hover
pt_br: Atributo de título será exibido ao passar o mouse no link

source: Add nofollow option to link
bg: Опция за добавяне на не следващ линк
es: Añadir opción de no seguimiento al link
fa: افزودن nofollow به لینک
pt: Adicionar opção nofollow ao link
pt_br: Adicionar a opção nofollow ao link

source: Open link in a new tab
bg: Отваряне на линк в нов раздел
es: Abrir enlace en una nueva pestaña
fa: باز شدن لینک در پنجره جدید
pt: Abrir a ligação num novo separador
pt_br: Abrir em uma nova janela

source: Search existing content
bg: Търсене на съществуващо съдържание
es: Buscar contenido existente
fa: جستجوی محتوای موجود
pt: Pesquisar conteúdo existente
pt_br: Buscar conteúdo existente

source: Or link to existing content
bg: Или линк към съществуващо съдържание
es: O enlaza a contenido existente
fa: یا لینک به محتوای موجود
pt: Ou crie uma ligação para conteúdo existente
pt_br: Ou conecte a um conteúdo já existente

source: Enter destination URL
bg: Въведете целевия URL
es: Introducir URL de destino
fa: وارد کردن مسیر URL
pt: Inserir URL de destino
pt_br: Insira a URL de destino

source: Insert or Edit Link
bg: Вкарване или редактиране на линк
es: Inserta o Edita Enlace
fa: وارد کردن یا ویرایش لینک
pt: Inserir ou Editar link
pt_br: Inserir ou Editar Link

source: Select URL
bg: Изберете URL
es: Selecciona URL
fa: انتخاب آدرس
pt: Selecionar URL
pt_br: Selecionar URL

source: Add Link
bg: Добавяне на линк
es: Añadir Enlace
fa: افزودن لینک
pt: Adicionar ligação
pt_br: Adicionar Link

source: Edit or Replace Image
bg: Редактиране или заместване на изображение
es: Editar o Reemplazar Imagen
fa: ویرایش یا جایگزینی تصویر
pt: Editar ou substituir imagem
pt_br: Editar ou Substituir Imagem

source: Move Image
bg: Местене на изображение
es: Mover Imagen
fa: انتقال تصویر
pt: Mover imagem
pt_br: Mover Imagem

source: Remove Image
bg: Премахване на изображение
es: Borrar Imagen
fa: حذف تصویر
pt: Remover Imagem
pt_br: Remover Imagem

source: Add Image
bg: Добавяне на изображение
es: Añadir imagen
fa: افزودن تصویر
pt: Adicionar Imagem
pt_br: Adicionar Imagem

source: Nothing found
bg: Няма нищо намерено
es: Nada encontrado
fa: چیزی یافت نشد
pt: Nada encontrado
pt_br: Nada Encontrado

source: Didn't find the right element? Check out Visual Composer Hub for more content elements.
bg: Не намерихте правилният елемент? Проверете Visual Composer Хъб-а за повече елементи на съдържание.
es: ¿No encontraste el elemento adecuado? Echa un vistazo al Visual Composer Hub para más contenido.
fa: عنصر مورد نظرتان را نیافتید؟ برای هاب ویژوال کامپوزر پرداخت کنید تا عناصر بیشتری برای شما دردسترس قرار گیرد.
pt: Não encontrou o elemento certo? Confira o Visual Composer Hub para mais elementos de conteúdo.
pt_br: Não encontrou o elemento certo? Confira o Visual Composer Hub para mais elementos.

source: Open Visual Composer Hub
bg: Отваряне на Visual Composer Хъб
es: Abrir Visual Composer Hub
fa: هاب ویژوال کامپوزر را باز کنید
pt_br: Abrir o Visual Composer Hub

source: Search templates by name and description
bg: Търсене на шаблони по име и описание
es: Buscar plantillas por nombre y descripción
fa: جستجوی پوسته براساس نام و توضیحات
pt: Pesquisar modelos por nome e descrição
pt_br: Pesquisar modelos por nome e descrição

source: Blank Page
bg: Празна страница
es: Página en blanco
fa: برگه خالی
pt: Página em branco
pt_br: Página em Branco

source: You are switching to Classic editor. The content created with Visual Composer will be copied to Classic editor (style changes may apply.) Any changes made in the Classic editor will not be synced with Visual Composer layout. Do you want to proceed?
bg: Вие превключвате на класическия редактор. Съдържанието създадено с Visual Composer ще бъде копирано в класическия редактор (промените по стиловете ще се приложат.) Всяка промяна направена с класическия редактор няма да се синхронизира с Visual Composer оформлението. Искате ли да продължите?
es: Estás cambiando al Editor Clásico. El contenido creado con Visual Composer será compiado al Editor Clásico (puede que los estilos cambien). Cualquier cambio hecho en el Editor Clásico no será sincronizado con el diseño de Visual Composer. ¿Quieres continuar?
fa: دارید به ویرایشگر کلاسیک سوئیچ می کنید. محتوای ایجاد شده با ویژوال کامپوزر در ویرایشگر کلاسیک کپی می شود (تغییرات استایل ممکن است اعمال شود.) هر تغییری در ویرایشگر کلاسیک ممکن است با طرح ویژوال کامپوزر مطابقت پیدا نکند. آیا میخواهید ادامه دهید؟
pt: Estás a mudar para o editor Clássico. O conteúdo criado com o Visual Composer será copiado para o editor Classic (alterações de estilo podem ser aplicadas.) Quaisquer alterações feitas no editor Classic não serão sincronizadas com o layout do Visual Composer. Queres continuar?
pt_br: Você está mudando para o editor clássico. O conteúdo criado com o Visual Composer será copiado para o editor Clássico (alterações de estilo podem ser aplicadas). Quaisquer alterações feitas no editor Clássico não serão sincronizadas com o layout do Visual Composer. Você quer prosseguir?

source: You are switching to Visual Composer. Visual Composer will load the latest version of content created with the builder.
bg: Вие превключвате на Visual Composer. Visual Composer ще зареди последната версиа на съдържание създаден със строителя.
es: Estás cambiando a Visual Composer. Visual Composer cargará la última versión de contenido creado con esta herramienta.
fa: دارید به ویژوال کامپوزر سوئیچ میکنید. ویژوال کامپوزر آخرین نسخه از متنی که توسط آن ایجاد شده است را بارگذاری خواهد کرد.
pt: Você está mudando para Visual Composer. O Visual Composer carregará a versão mais recente do conteúdo criado com o construtor.
pt_br: Você está mudando para o Visual Composer. O Visual Composer carregará a versão mais recente do conteúdo criado com o editor.

source: Classic Editor
bg: Класически редактор
es: Editor Clásico
fa: ویرایشگر کلاسیک
pt: Editor clássico
pt_br: Editor Clássico

source: Edit with Visual Composer
bg: Редактиране с Visual Composer
es: Editar con Visual Composer
fa: ویرایش با ویژوال کامپوزر
pt: Editar com Visual Composer
pt_br: Editar com Visual Composer

source: Add Text block
bg: Добавяне на текстов блок
es: Añadir bloque de Texto
fa: افزودن بلوک متن
pt: Adicionar bloco de texto
pt_br: Adicionar Bloco de Texto

source: Add custom row layout
bg: Добавяне на потребителско оформление
es: Añadir disposición de fila personalizada
fa: افزودن طرح ردیف سفارشی
pt: Adicionar layout de linha personalizado
pt_br: Adicionar layout de linha personalizado

source: Add five columns
bg: Добавяне на пет колони
es: Añadir 5 columnas
fa: افزودن پنج ستون
pt: Adicionar cinco colunas
pt_br: Adicionar cinco colunas

source: Add four columns
bg: Добавяне на четири колони
es: Añadir 4 columnas
fa: افزودن چهار ستون
pt: Adicionar quatro colunas
pt_br: Adicionar quatro colunas

source: Add three columns
bg: Добавяне на три колони
es: Añadir 3 columnas
fa: افزودن سه ستون
pt: Adicionar três colunas
pt_br: Adicionar três colunas

source: Add two columns
bg: Добавяне на две колони
es: Añadir dos columnas
fa: افزودن دو ستون
pt: Adicionar duas colunas
pt_br: Adicionar duas colunas

source: Add one column
bg: Добавяне на една колона
es: Añadir una columna
fa: افزودن یک ستون
pt: Adicionar uma coluna
pt_br: Adicionar uma coluna

source: Enter template name to save your page as a template
bg: Въведете името на шаблона за да запазите Вашата страница като шаблон
es: Introduce el nombre de la plantilla para guardar tu página como plantilla
fa: نام پوسته را وارد کنید تا برگه شما بعنوان پوسته ذخیره شود
pt: Digite o nome do modelo para salvar sua página como um modelo
pt_br: Insira o nome do modelo para salvar sua página como um modelo

source: There is no content on your page - nothing to save
bg: Няма съдържание на Вашата страница - няма нищо за запазване
es: No hay contenido en tu página - nada que guardar
fa: محتوایی در برگه شما وجود ندارد - چیزی برای ذخیره نیست
pt: Não há conteúdo na sua página - nada para salvar
pt_br: Não há conteúdo na sua página - nada para salvar

source: Template with this name already exist. Please specify another name.
bg: Шаблон с това име вече съществува. Моля посочете друго име.
es: Ya existe una plantilla con este nombre. Por favor especifique otro nombre.
fa: پوسته با این نام موجود است. لطفا نام دیگری انتخاب کنید.
pt: O modelo com este nome já existe. Por favor, especifique outro nome.
pt_br: Um modelo com este nome já existe. Por favor, especifique outro nome.

source: Search content templates
bg: Търсене на шаблони за съдържание
es: Buscar plantillas de contenido
fa: جستجوی پوسته‌های محتوا
pt: Pesquisar modelos de conteúdo
pt_br: Pesquisar modelos

source: Search content elements and templates
bg: Търсене на елементи на съдържание и шаблони
es: Buscar elementos y plantillas de contenido
fa: جستوی پوسته‌ها و عناصر محتوا
pt: Pesquisar elementos e modelos de conteúdo
pt_br: Pesquisar elementos e modelos

source: Search content elements
bg: Търсене на елементи на съдържание
es: Buscar elementos de contenido
fa: جستجوی عناصر محتوا
pt: Pesquisar elementos do conteúdo
pt_br: Pesquisar elementos

source: Move
bg: Местене
es: Mover
fa: انتقال
pt: Mover
pt_br: Mover

source: Remove
bg: Премахване
es: Borrar
fa: حذف
pt: Remover
pt_br: Remover

source: Paste After
bg: Поставяне след
es: Pegar después de
fa: چسباندن بعد از
pt: Colar depois
pt_br: Colar após

source: Paste
bg: Поставяне
es: Pegar
fa: چسباندن
pt: Colar
pt_br: Colar

source: Copy
bg: Копиране
es: Copiar
fa: کپی
pt: Copiar
pt_br: Copiar

source: Clone
bg: Клониране
es: Clonar
fa: شبیه‌سازی
pt: Clonar

source: Design Options
bg: Опции за дизайна
es: Opciones de diseño
fa: تنظیمات طرح
pt: Opções de desenho
pt_br: Opções de Design

source: Edit
bg: Редактиране
es: Editar
fa: ویرایش
pt: Editar
pt_br: Editar

source: Row Layout
bg: Оформление на ред
es: Disposición de filas
fa: طرح ردیف
pt: Layout de Linha
pt_br: Layout de Linha

source: Add
bg: Добавяне
es: Añadir
fa: افزودن
pt: Adicionar
pt_br: Adicionar

source: Didn't find an element? Get a Premium license to download the right content element in Visual Composer Hub.
bg: Не намерихте елемент? Вземете премиум лиценз за да свалите правилния елементс със съдържание във Visual Composer хъб-а.
es: ¿No encontraste un elemento? Consigue una licencia Premium para descargar el contenido adecuado en el Visual Composer Hub.
fa: عنصری نیافتید؟ لایسنس پریمیوم را برای دانلود عناصر محتوایی در هاب ویژوال کامپوزر را تهیه کنید.
pt: Não encontrou um elemento? Obtenha uma licença Premium para baixar o elemento de conteúdo correto no Visual Composer Hub.
pt_br: Não encontrou um elemento? Obtenha uma licença Premium para baixar o elemento do Visual Composer Hub.

source: Didn't find a perfect template? Get a Premium license to download it from Visual Composer Hub.
bg: Не намерихте перфектни шаблон? Вземете премиум лиценз за да ги свалите от Visual Composer хъб-а.
es: ¿No encontraste la plantilla perfecta? Consigue una licencia Premium para descargarla del Visual Composer Hub.
fa: پوسته ای که مدنظرتان است را نیافتید؟ لایسنس پریمیوم را برای دانلود از هاب ویژوال کامپوزر تهیه کنید.
pt: Não encontrou um modelo perfeito? Obtenha uma licença Premium para baixá-la do Visual Composer Hub.
pt_br: Não encontrou um modelo perfeito? Obtenha uma licença Premium para baixar novos modelos do Visual Composer Hub.

source: Get a Premium license to access Visual Composer Hub. Download professionally designed templates, more content elements, extensions, and more.
bg: Вземете Премиум лиценз за да достъпите Visual Composer Хъб. Свателе шаблони с професионален дизайн, повече елементи за съдържание, добавки и други.
es: Consigue una licencia Premium para acceder al Visual Composer Hub. Descarga plantillas diseñadas profesionalmente, más elementos de contenido, extensiones y más.
fa: نسخه پریمیوم را برای دسترسی به هاب ویژوال کامپوزر تهیه کنید. پوسته های حرفه ای طراحی شده و عناصر محتوایی بیشتر را به راحتی دانلود کنید.
pt: Obtenha uma licença Premium para acessar o Visual Composer Hub. Baixe modelos criados profissionalmente, mais elementos de conteúdo, extensões e muito mais.
pt_br: Obtenha uma licença Premium para acessar o Visual Composer Hub. Faça o download de modelos criados profissionalmente, mais elementos de conteúdo, extensões e muito mais.

source: and Start Building
bg: и започнете да строите
es: y Comienza a Maquetar
fa: و شروع به ساخت
pt: e Comece a Construir
pt_br: e Comece a Construir

source: Name Your
bg: Наименувайте Вашият
es: Nombra Tu
fa: نام شما
pt: Nomeie o seu
pt_br: Nomeie seu

source: Failed to remove template
bg: Проблем с премахването на шаблон
es: Error al borrar plantilla
fa: حذف پوسته انجام نشد
pt: Falha ao remover o modelo
pt_br: Falha ao remover modelo

source: Do you want to remove this template?
bg: Искате ли да премахнете този шаблон?
es: ¿Quieres borrar esta plantilla?
fa: آیا می خواهید این پوسته را حذف کنید؟
pt: Deseja remover este modelo?
pt_br: Você deseja remover este modelo?

source: Didn't find the right template? Check out Visual Composer Hub for more layout templates.
bg: Не намерихте правилният шаблон? Проверете Visual Composer Хъб-а за повече шаблони за оформление.
es: ¿No encontraste la plantilla correcta? Echa un vistazo al Visual Composer Hub para más diseños de plantilla.
fa: پوسته مورد نظرتان را پیدا نکردید؟ برای دسترسی به پوسته های بیشتر برای هاب ویژوال کامپوزر پرداخت کنید.
pt: Não encontrou o modelo certo? Confira o Visual Composer Hub para mais modelos de layout.
pt_br: Não encontrou o modelo certo? Confira o Visual Composer Hub para mais modelos de layout.

source: You don't have any templates yet. Try to save your current layout as a template or download templates from Visual Composer Hub.
bg: Вие нямате още никакъв шаблон. Опитайте да запазите Вашето моментно оформление като шаблон или свалете шаблони от Visual Composer Хъб-а.
es: No tienes ninguna plantilla todavía. Intenta guardar tu diseño actual como plantilla o descarga desde el Visual Composer Hub.
fa: هنوز هیچ پوسته‌ای ندارید. سعی کنید طرح فعلی خود را بعنوان پوسته ذخیره کرده یا از بخش هاب ویژوال کامپوزر پوسته ای را دانلود نمائید.
pt: Ainda não tens modelos. Tente salvar seu layout actual como um modelo ou baixe modelos do Visual Composer Hub.
pt_br: Você ainda não tem modelos. Tente salvar seu layout atual como um modelo ou baixar modelos do Visual Composer Hub.

source: Download More Templates
bg: Свалете повече шаблони
es: Descargar Más Plantillas
fa: دانلود پوسته‌های بیشتر
pt: Baixar mais modelos
pt_br: Fazer o download de mais modelos

source: Template save failed
bg: Проблем при запазването на шаблон
es: Fallo al guardar la plantilla
fa: ذخیره پوسته انجام نشد
pt: Salvar modelo falhou
pt_br: Erro ao salvar Modelo

source: Remove Template
bg: Премахване на шаблон
es: Borrar plantilla
fa: پوسته را حذف کنید
pt: Remover modelo
pt_br: Remover Modelo

source: Save Template
bg: Запазване на шаблона
es: Guardar plantilla
fa: ذخیره پوسته
pt: Guardar Template
pt_br: Salvar Modelo

source: Template Name
bg: Име на шаблона
es: Nombre de plantilla
fa: نام پوسته
pt: Nome do modelo
pt_br: Nome do Modelo

source: Save
bg: Запазване
es: Guardar
fa: ذخیره
pt: Guardar
pt_br: Salvar
