Repository: VisualComposer/builder
Catalog: languages/vcwb-*.po
Languages: bg, es, fa, pt, pt_br

source: New Gutenberg attr
bg: Нов Gutenberg attr
es: Nuevo atributo Gutenberg
fa: گوتنبرگ جدید attr
pt: Novo Gutenberg attr
pt_br: Novo atributo Gutenberg

source: Add New Gutenberg attr
bg: Добавяне на нов Gutenberg attr
es: Añadir nuevo atributo Gutenberg
fa: افزودن گوتنبرگ attr جدید
pt: Adicionar Novo Gutenberg attr
pt_br: Adicionar Novo Gutenberg

source: Add New
bg: Добавяне на ново
es: Añadir Nuevo
fa: افزودن جدید
pt: Adicionar novo
pt_br: Adicionar Novo

source: Gutenberg attrs
bg: Gutenberg attr-и
es: Atributos Gutenberg
fa: گوتنبرگ attrs
pt_br: Gutenberg

source: Gutenberg Editor
bg: Gutenberg Редактор
es: Editor Gutenberg
fa: ویرایشگر گوتنبرگ
pt: Editor de Gutenberg
pt_br: Editor Gutenberg

source: Enable/disable Gutenberg editor for your WordPress site. Disabling Gutenberg editor will enable Classic WordPress editor. In both cases, you can still use Visual Composer.
bg: Разрешаване/забраняване на Gutenberg редактор за Вашият WordPress сайт. Забраняването на Gutenberg редактора ще разреши класическия WordPress редактор. И в двата случая, Вие ще може да използвате Visual Composer.
es: Activa/desactiva el editor Gutenberg para tu sitio WordPress. Desactivando el editor Gutenberg activará el editor Clásico. En ambos casos, puedes seguir usando Visual Composer.
fa: فعال/غیرفعال کردن ویرایشگر گوتنبرگ برای سایت شما. غیرفعال کردن ویرایشگر گوتنبرگ ویرایشگر کلاسیک وردپرس را فعال می کند. در هر دو حالت شما می توانید از ویژوال کامپوزر استفاده کنید.
pt: Activar/desactivar o editor Gutenberg para o seu sítio WordPress. Desactivar o editor Gutenberg irá activar o editor WordPress clássico. Em ambos os casos, você ainda pode usar o Visual Composer.
pt_br: Ativar/desativar o editor Gutenberg para o seu website WordPress. Desativar o editor Gutenberg irá ativar o editor WordPress clássico. Em ambos os casos, você ainda pode usar o Visual Composer.

source: Failed to get changelog
bg: Проблем с взимането на лог с промени
es: Fallo al obtener registro de cambios
fa: دریافت گزارش تغییرات موفق نبود
pt: Falhou em conseguir o changelog
pt_br: Falha em conseguir o changelog

source: <p>Visual Composer Website Builder is a perfect solution to create your WordPress site via drag and drop interface. Use content elements or predefined layouts to create any layout fast and easy.</p> <ul> <li>Use Frontend or Tree View to create structure</li> <li>Create responsive websites automatically</li> <li>Use with any WordPress theme</li> <li>Work with pages, posts and custom post types</li> <li>Access content elements and WordPress widgets</li> <li>Integrate any 3rd party shortcode easily</li> <li>Apply predefined pro quality templates</li> <li>Control look of elements via multiple parameters and rich design options</li> <li>Receive high-quality code optimized for SEO</li> </ul>
bg: <p>Visual Composer Уебсайт строител е перфектното решение за създаване на Вашият WordPress сайт чрез интерфейс за влачене и пускане. Използвайте елементи за съдържание или предефинирани оформления за да създадете всякакъв тип оформление бързо и лесно .</p> <ul> <li>Използвайте Клиентската част или дървовиден изглед за да създадете структура</li> <li>Създайте риспонзив уебсайтове автоматично</li> <li>Използвайте Всякаква WordPress тема</li> <li>Работи със страници, публикации и потребителски типове на публикации</li> <li>Дотъп до елементи за съдържание и WordPress джаджи</li> <li>Лесно интегриране на на кратки кодове от трети стърани</li> <li>Прилагане на предефинирани шаблони с професионално качество</li> <li>Контролиране на изгледа на елементите чрез множество параметри и богати на дизайн опции</li> <li>Получаване на код с високо качество оптимизиран за SEO</li> </ul>
es: <p>Visual Composer Website Builder es la solución perfecta para crear tu sitio WordPress con la interfaz arrastra y suelta. Usa elementos de contenido o diseños predefinidos para crear cualquier diseño rápido y fácil.</p> <ul> <li>Usa Frontend o Vista de Árbol para crear la estructura</li> <li>Crea sitios versátiles automáticamente</li> <li>Usa con cualquier tema WordPress</li> <li>Trabaja con páginas, posts o tipos de post personalizados</li> <li>Accede a elementos de contenido y widgets WordPress</li> <li>Integra cualquier shortcode de terceros fácilmente</li> <li>Aplica plantillas predefinidas de alta calidad</li> <li>Controla el look de los elementos con múltiples parámetros y múltiples opciones de diseño</li> <li>Recibe código de alta calidad optimizado para SEO</li> </ul>
fa: <p>سایت ساز ویژوال کامپوزر راه حلی مناسب برای ایجاد سایت وردپرسی با استفاده از کشیدن و رها کردن است. استفاده کنید از عناصر محتوا یا طرح های از پیش تعریف شده برای ایجاد طرحی سریع و راحت.</p> <ul> <li>استفاده از ظاهر یا مشاهده درختی برای ایجاد ساختار</li> <li> ایجاد سایت واکنشگرا بطور خودکار</li> <li> استفاده با هر قالب وردپرس</li> <li> کارکرد با هر نوشته،برگه، و انواع نوشته</li> <li>دسترسی عناصر محتوا و ابزارک وردپرس</li> <li>ادغام کدکوتاه با هر بخش شخص ثالت به راحتی</li> <li>پوسته‌های حرفه ای از پیش تعریف شده را اعمال کنید</li> <li> کنترل عناصر از طریق پارامترهای مختلف و گزینه‌های مختلف طراحی</li> <li> دریافت کدهای با کیفیت و بهینه شده برای سئو</li> </ul>
pt: <p>O Visual Composer Website Builder é uma solução perfeita para criar seu site WordPress através da interface de arrastar e soltar. Use elementos de conteúdo ou layouts predefinidos para criar qualquer layout de forma rápida e fácil.</p> <ul> <li>Usar Frontend ou Tree View para criar estrutura</li> <li>Crie sites responsivos automaticamente</li> <li>Use com qualquer tema do WordPress</li> <li>Trabalhar com páginas, posts e tipos de posts personalizados</li> <li>Acesse elementos de conteúdo e widgets do WordPress</li> <li>Integre facilmente qualquer código de atalho de terceiros</li> <li>Aplicar modelos de qualidade pro predefinidos</li> <li>Aparência de controle de elementos através de vários parâmetros e opções de design ricas</li> <li>Receba código de alta qualidade otimizado para SEO</li> </ul>
pt_br: <p>Visual Composer Website Builder é uma solução perfeita para criar seu site WordPress através de uma interface de arrastar e soltar. Use elementos de conteúdo ou layouts predefinidos para criar qualquer layout rápido e fácil.</p> <ul> <li>Use front-end ou modo de exibição de cascata para criar estrutura</li> <li>Crie sites responsivos automaticamente</li> <li>Use com qualquer tema WordPress</li> <li>Trabalhe com páginas, postagens e tipos de postagem personalizadas</li> <li>Acesse elementos de conteúdo e widgets do WordPress</li> <li>Integre qualquer shortcode de terceiros facilmente</li> <li>Aplique modelos de qualidade Pro pré-definidos</li> <li>Controle o estilo dos elementos através das diversas opções de projeto</li> <li>Receba um código de alta qualidade, otimizado para SEO</li> </ul>

source: Post Types
bg: Типове на публикация
es: Tipos de post
fa: انواع نوشته
pt: Tipos de conteúdo
pt_br: Tipos de Postagem

source: Specify post types where you want to use Visual Composer Website Builder.
bg: Уточнете тип на публикацията където искате да използвате Visual Composer Уебсайт строителя.
es: Especifica tipos de post donde quieres usar Visual Composer Website Builder.
fa: نوع نوشته ای را که می خواهید از سایت ساز ویژوال کامپوزر استفاده کنید مشخص کنید.
pt: Especifique os tipos de mensagens onde você deseja usar o Visual Composer Website Builder.
pt_br: Especifique os tipos de postagens onde você deseja usar com o Visual Composer Website Builder.

source: About
bg: Относно
es: Acerca de
fa: درباره
pt: Sobre
pt_br: Sobre

source: Dismiss
bg: Отхвърлете
es: Descartar
fa: رد کردن
pt: Ignorar
pt_br: Dispensar

source: Session expired
bg: Сесията е изтекла
es: Sesión caducada
fa: نشست منقضی شد
pt: A sessão expirou
pt_br: A sessão expirou

source: Wrong permissions
bg: Грешни права
es: Permisos incorrectos
fa: دسترسی اشنباه است
pt: Permissões erradas
pt_br: Permissões erradas

source: Reset
bg: Ресет
es: Reiniciar
fa: بازنشانی
pt: Repor
pt_br: Resetar

source: Restore default plugin state to re-download all installed bundles and auto-configure path after migration (don’t worry, the content of the site will not be affected) - %s.
bg: Възстановяване на състоянието по подразбиране на плъгина за да се пре-свалят всички пакети и авто-конфигурират пътищата след миграцията (не се притеснявайте, съдържанието на сайта няма да бъде засегнато) - %s.
es: Restaura el estado por defecto del plugin para redescargar todos los complementos instalados y autoconfigurar después de la migración (no se preocupe, el contenido del sitio no será afectado) - %s.
fa: وضعیت افزونه به حالت پیشفرض بازنشانی شد برای دانلود مجدد همه بسته ها و پیکربندی خودکار مسیر بعد از مهاجرت (نگران نباشید، محتوای سایت شما تغییر نمی یابد) - %s.
pt: Restaurar o estado de plugin padrão para fazer o download de todos os pacotes instalados e o caminho de configuração automática após a migração (não se preocupe, o conteúdo do site não será afetado) - %s.
pt_br: Restaura o estado de plug-in padrão para fazer o download de todos os pacotes instalados e o caminho de configuração automática após a migração (não se preocupe, o conteúdo do site não será afetado) - %s.

source: initiate reset
bg: иницииране на ресет
es: iniciar reinicio
fa: بازنشانی مجدد کنید
pt: iniciar reinicialização
pt_br: iniciar reinicialização

source: Proceed with a reset?
bg: Продължете с ресет?
es: ¿Proceder con el reinicio?
fa: میخواهید بازنشانی کنید؟
pt: Prossiga com a reinicialização?
pt_br: Prosseguir com a reinicialização?

source: Invalid token -> Failed licence activation - Invalid token
bg: Невалидна заявка -> Проблем при активация на лиценз - Невалидна заявка
es: Token inválido -> Falló la activación de licencia -Token inválido
fa: توکن نامعتبر است -> فعالسازی لایسنس موفق نبود - توکن نامعتبر است
pt: Token inválido -> Falha na ativação da licença - Token inválido
pt_br: Token inválido -> Falha na ativação da licença - Token inválido

source: Global Templates
bg: Глобални шаблони
es: Plantillas globales
fa: پوسته‌های کلی
pt: Modelos globais
pt_br: Modelos Globais

source: Theme Templates
bg: Шаблони на темата
es: Plantillas de Tema
fa: پوسته‌های قالب
pt: Modelos de temas
pt_br: Modelos de Tema

source: Default
bg: По подразбиране
es: Defecto
fa: پیشفرض
pt: Padrão
pt_br: Padrão

source: Blank Template
bg: Празен шаблон
es: Plantilla vacía
fa: پوسته خالی
pt: Molde em branco
pt_br: Modelo em branco

source: Boxed Template
bg: Кутийков шаблон
es: Plantilla encajada
fa: پوسته جعبه ای
pt: Template em caixa
pt_br: Modelo em caixa

source: Add New with Visual&nbsp;Composer
bg: Добавяне на нова с Visual&nbsp;Composer
es: Añadir nuevo con Visual&nbsp;Composer
fa: افزودن جدید با ویژوال کامپوزر
pt: Adicionar novo com o Visual&nbsp;Composer
pt_br: Adicionar novo com o Visual Composer

source: Sorry, you are not allowed to create posts as this user.
bg: Съжаляваме, Вие нямате позволение да създавате публикации като този потребител.
es: Lo sentimos, no tienes permitido crear un post como este usuario.
fa: متاسفیم، شما اجازه ایجاد نوشته با این کاربری را ندارید.
pt: Não tem permissões para criar artigos deste utilizador.
pt_br: Sem permissão para criar posts com este usuário.

source: Cheatin&#8217; uh?
bg: Шмекерувате&#8217; ли?
es: ¿Usando trucos; eh?
fa: کلیک میزنی آیا؟
pt: Enganou-se?
pt_br: Trapaceando, hein?

source: Add New with Visual Composer
bg: Добавяне на нова с Visual Composer
es: Añadir Nuevo con Visual Composer
fa: افزودن جدید با ویژوال کامپوزر
pt: Adicionar novo com Visual Composer
pt_br: Adicionar novo com Visual Composer

source: Failed to update shared libraries
bg: Проблем при обновяването на споделени библиотеки
es: Falló la actualización de las librerías compartidas
fa: بروزرسانی کتابخوانه اشتراکی شکست خورد
pt: Falha ao actualizar bibliotecas compartilhadas
pt_br: Falha ao atualizar bibliotecas compartilhadas

source: Your Visual Composer Website Builder License will expire soon - %s
bg: Вашият лиценз за Visual Composer Уебсайт строител изтича скоро - %s
es: Tu licencia Visual Composer Website Builder expirará pronto - %s
fa: لایسنس شما به‌زودی منقضی می شود - %s
pt: Sua licença do Visual Composer Website Builder expirará em breve - %s
pt_br: Sua licença do Visual Composer Website Builder irá expirar em breve - %s

source: All
bg: Всички
es: Todo
fa: همه
pt: Todos
pt_br: Todos

source: View %s
bg: Преглед на %s
es: Ver %s
fa: مشاهده %s
pt: Ver %s
pt_br: Ver %s

source: Other
bg: Други
es: Otro
fa: دیگر
pt: Outro
pt_br: Outro

source: Travel & Accommodation
bg: Пътуване и настаняване
es: Viaje y Alojamiento
fa: مسافرت و اقامت
pt: Viagem e Alojamento
pt_br: Viagem & Hospedagem

source: Services
bg: Услуги
es: Servicios
fa: سرویس‌ها
pt: Serviços
pt_br: Serviços

source: Restaurants & Food
bg: Рестуранти & Храна
es: Restaurantes y Comida
fa: رستوران و غذا
pt: Restaurantes e alimentação
pt_br: Restaurantes & Alimentação

source: Portfolio & Personal
bg: Портфолио & Персонални
fa: نمونه‌کار و شخصی
pt: Portfólio & Pessoal
pt_br: Portfólio & Pessoal

source: Photography
bg: Фотография
es: Fotografía
fa: عکاسی
pt_br: Fotografia

source: Online Store
bg: Онлайн магазин
es: Tienda Online
fa: فروشگاه آنلاین
pt: Loja online
pt_br: Loja Virtual

source: Landing Pages
bg: Начални станици /Landing pages/
es: Páginas de inicio
fa: برگه‌های فرود
pt: Páginas de Aterragem
pt_br: Páginas de Lançamento

source: Health & Wellness
bg: Здраве & Уелнес
es: Salud y bienestar
fa: سلامتی و بهبود
pt: Saúde e Bem-Estar
pt_br: Saúde & bem estar

source: Fashion & Beauty
bg: Мода & красота
es: Moda y Belleza
fa: مد و زیبایی
pt: Moda e Beleza
pt_br: Moda & Beleza

source: Events
bg: Събития
es: Eventos
fa: رویدادها
pt: Eventos
pt_br: Eventos

source: Entertainment & Music
bg: Развлечения и музика
es: Entretenimiento y Música
fa: سرگرمی و موزیک
pt: Entretenimento & Música
pt_br: Entretenimento & Música

source: Design
bg: Дизайн
es: Diseño
fa: طرح

source: Community & Education
bg: Общност и образование
es: Comunidad y Educación
fa: انجمن و آموزش
pt: Comunidade e Educação
pt_br: Educação & Comunidade

source: Creative Arts
bg: Креативно изкуство
fa: هنر خلاقانه
pt: Artes Criativas
pt_br: Artes Criativas

source: Blog
bg: Блог
fa: بلاگ

source: Business
bg: Бизнес
es: Negocios
fa: بیزینس
pt: Negócio
pt_br: Negócios

source: Back to parent
bg: Назад към предната
es: Volver al superior
fa: بازگشت به والد
pt: Voltar ao pai
pt_br: Voltar à Página Principal

source: Starting import process...
bg: Започване на процеса на импорт...
es: Comenzando proceso de importación...
fa: شروع به پردازش درون‌ریزی...
pt: Iniciando o processo de importação...
pt_br: Iniciando o processo de importação...

source: Back to import
bg: Назад към импортирането
es: Volver a importar
fa: بازگشت به درون‌ریزی
pt: Voltar à importação
pt_br: Voltar para Importar

source: Continue import
bg: Продължаване на импорт
es: Continuar importación
fa: ادامه درون‌ریزی
pt: Continuar a importação
pt_br: Continuar a importação

source: Remove All
bg: Премахване на всички
es: Borrar Todo
fa: همه را حذف کنید
pt: Remover tudo
pt_br: Deletar tudo

source: Premium
bg: Премиум
fa: پولی

source: Free
bg: Безплатно
es: Gratis
fa: رایگان
pt: Grátis
pt_br: Grátis

source: Gutenberg plugin doesn't work properly. Please check Gutenberg plugin.
bg: Gutenberg плъгина не работи правилно. Моля проверете Gutenberg плъгина.
es: Plugin Gutenberg no funciona adecuadamente. Compruebe el plugin Gutenberg.
fa: افزونه گوتنبرگ به درستی کار نمیکند. لطفا افزونه گوتنبرگ را بررسی کنید.
pt: O plugin do Gutenberg não funciona correctamente. Por favor, verifique o plugin do Gutenberg.
pt_br: O plug-in Gutenberg não funcionou corretamente. Por favor, verifique-o.

source: Available in Premium version.
bg: Достъпни в премиум версията.
es: Disponible en la versión Premium.
fa: قابل دسترسی تنها در نسخه پریمیوم است.
pt: Disponível na versão Premium.
pt_br: Disponível na versão Premium.

source: Default layout with custom header, content, footer and sidebar area on the left.
bg: Оформление по подразбиране за потребителска област на хедъра, съдържанието, футъра и странична лента в ляво.
es: El diseño por defecto con cabecera, contenido, pie de página y barra lateral en la izquierda personalizados.
fa: طرح پیشفرض با سربرگ سفارشی،محتوا،فوتر و ناحیه کناری در چپ.
pt: Layout padrão com cabeçalho, conteúdo, rodapé e área da barra lateral personalizados à esquerda.
pt_br: Layout padrão com cabeçalho, conteúdo, rodapé e área da barra lateral personalizados à esquerda.

source: Default layout with custom header, content, footer and sidebar area on the right.
bg: Оформление по подразбиране за потребителска област на хедъра, съдържанието, футъра и странична лента в дясно.
es: Diseño por defecto con cabecera, pie de página y barra lateral derecha personalizados.
fa: طرح پیشفرض با سربرگ سفارشی،محتوا،فوتر و ناحیه کناری در راست.
pt: Layout padrão com cabeçalho, conteúdo, rodapé e área da barra lateral personalizados à direita.
pt_br: Layout padrão com cabeçalho, conteúdo, rodapé e área da barra lateral personalizados à direita.

source: Default layout with custom header, content, and footer area.
bg: Оформление по подразбиране с потребителски области за хедър, съдържание, и футър.
es: Diseño por defecto con cabecera, pie de página y barra lateral personalizados.
fa: طرح پیشفرض با سربرگ سفارشی،محتوا و ناحیه فوتر.
pt: Layout padrão com cabeçalho, conteúdo e área de rodapé personalizados.
pt_br: Layout padrão com cabeçalho, conteúdo e área de rodapé personalizados.

source: Full width blank page without header, footer, or sidebar.
bg: Пълна ширина с празна страница без хедър, футър, или странична лента.
es: Página en blanco sin cabecera, pie de página o barra lateral
fa: برگه خالی عرض کامل بدون سربرگ،فوتر یا ناحیه کناری.
pt: Página em branco de largura total sem cabeçalho, rodapé ou barra lateral.
pt_br: Página em branco de largura total sem cabeçalho, rodapé ou barra lateral.

source: Blank page layout with boxed content area in the middle of the page without header, footer, or sidebar.
bg: Оформление за празна страница с област за съдържание под формата на кутийки в средата на страницата без хедър, футър, или странична лента.
es: Diseño de página en blanco con área de contenido en el medio de la página sin cabecera, pie de página o barra lateral.
fa: طرح برگه خالی با ناحیه محتوای جعبه ای در وسط این برگه بدون سربرگ،فوتر یا ناحیه کناری است.
pt: Esquema de página em branco com área de conteúdo em caixa no meio da página sem cabeçalho, rodapé ou barra lateral.
pt_br: Esquema de página em branco com área de conteúdo em caixa no meio da página sem cabeçalho, rodapé ou barra lateral.

source: Your WordPress theme defined layout for specific page, post, or custom post type.
bg: Вашиата WordPress тема определя оформлението за специфични страници, публикации, или потребителски типове публикации.
es: El diseño definido por tu tema WordPress para una página, post o post personalizado específico.
fa: قالب وردپرس شما طرحی مشخص شده برای برگه،نوشته یا نوع سفارشی نوشته خواص است.
pt: Seu layout definido como tema do WordPress para uma página específica, publicação ou tipo de publicação personalizado.
pt_br: Seu layout definido como tema do WordPress para uma página específica, publicação ou tipo de publicação personalizado.

source: %s Name
bg: %s Име
es: %s Nombre
fa: %s نام
pt: %s Nome
pt_br: %s Nome

source: Start Building
bg: Започнете да строите
es: Empezar a Maquetar
fa: شروع به ساختن کنید
pt: Comece a construir
pt_br: Começar a criar

source: Update Visual Composer plugin to the most recent version to download this template.
bg: Обновете Visual Composer плъгина до най-новата версия за да свалите този шаблон.
es: Actualiza Visual Composer a la verisón más reciente para descargar esta plantilla.
fa: ویژوال کامپوزر را برای دریافت این پوسته به جدیدترین نسخه اش بروزرسانی کنید.
pt: Actualize o plugin do Visual Composer para a versão mais recente para baixar este modelo.
pt_br: Atualize o plug-in Visual Composer para a versão mais recente para fazer o download deste modelo.

source: Update Visual Composer plugin to the most recent version to download this content element.
bg: Обновяване на Visual Composer плъгина към най-новата версия за да свалите този елемент на съдържание.
es: Actualiza el Visual Composer a la última versión para descargar este elemento de contenido.
fa: ویژوال کامپوزر را برای دریافت این عنصر محتوا به جدیدترین نسخه اش بروزرسانی کنید.
pt: Actualize o plugin do Visual Composer para a versão mais recente para baixar esse elemento de conteúdo.
pt_br: Atualize o plug-in do Visual Composer para a versão mais recente para baixar esse elemento de conteúdo.

source: Choose %s or %screate new%s.
bg: Изберете %s или %sсъздайте нов%s.
es: Elige %s o %screa nueva%s.
fa: انتخاب %s یا %s جدید ایجاد کنید%s.
pt: Escolha %s ou %scrie novo%s.
pt_br: Escolha %s ou %scrie uma nova%s.

source: There is a new version of Visual Composer Website Builder available. <a href="%s">Update now</a> to version %s.
bg: Има достъпна нова версия на Visual Composer Уебсайт строител. <a href="%s">Обновете сега </a> до версия %s.
es: Hay una nueva versión de Visual Composer Website Builder disponible. <a href="%s">Update now</a> to version %s.
fa: نسخه جدیدی از سایت ساز ویژوال کامپوزر دردسترس است.<a href="%s">بروزرسانی</a>کنید به نسخه%s.
pt: Há uma nova versão do Visual Composer Website Builder disponível. <a href="%s">Actualize agora</a> para a versão %s.
pt_br: Há uma nova versão do Visual Composer Website Builder disponível. <a href="%s">Atualize agora</a> para versão %s.

source: Thank You!
bg: Благодарим Ви!
es: Gracias!
fa: با تشکر!
pt: Obrigado!
pt_br: Obrigado!

source: We would like to acknowledge that we have received your request and a ticket has been created. A support representative will be reviewing your request and will send you a personal response.
bg: Ние искаме да потвърдим, че сме получили Вашата заявка и тикет беше създаден. Представите на поддръжката ни ще прегледа Вашата заявка и ще Ви изпрати личен отговор.
es: Nos gustaría reconocer que hemos recibido su petición y un ticket ha sido creado. Un representante de soporte revisará su petición y le enviará una respuesta personal.
fa: می خواهیم بدانید درخواست شما دریاف شد و تیکتی برای آن ایجاد شده است.مسئولان پشتیبانی ما آن را بررسی و به درخواست شما بطور خصوصی پاسخ خواهند داد.
pt: Gostaríamos de reconhecer que recebemos o seu pedido e que foi criado um bilhete. Um representante de apoio analisará o seu pedido e enviar-lhe-á uma resposta pessoal.
pt_br: Gostaríamos de reconhecer que recebemos o seu pedido e que foi criado um ticket. Um representante do suporte analisará o seu pedido e te enviará uma resposta pessoalmente.

source: Replace current element with different element from the same category
bg: Заместване на сегашните елементи с различни елементи от същата категория
es: Reemplazar elemento actual con un elemento diferente de la misma categoría
fa: جایگزین کردن عنصر فعلی با عناصر دیگر از یک دسته
pt: Substituir elemento atual por elemento diferente da mesma categoria
pt_br: Substituir elemento atual por elemento diferente da mesma categoria

source: You can replace the {elementLabel} within this element with another {elementLabel} from your elements
bg: Вие можете да замените {elementLabel} в този елемент с друг {elementLabel} от Вашите елемнти
es: Puedes reemplazar el {elementLabel} dentro de este elemento con otro {elementLabel} desde tus elementos
fa: می توانید {elementLabel} را با این عنصر جایگزین کنید با {elementLabel} دیگر از عناصر
pt: Você pode substituir o {elementLabel} dentro deste elemento por outro {elementLabel} dos seus elementos
pt_br: Você pode substituir o {elementLabel} dentro deste elemento por outro {elementLabel} dos seus elementos
